Repository: PlayCover/PlayCover
Catalog: PlayCover/*.lproj/Localizable.strings
Languages: da, de, es, fa, fr, hi, id, it, ja, pt_br, ro, ru, tr, vi, zh_hant

# error.appProhibited
source: Using this app through PlayCover will likely result in a ban!
da: Hvis du bruger denne app via PlayCover, risikere du at blive banet!
de: Die Verwendung dieser App über PlayCover wird wahrscheinlich zu einem Ban führen!
es: ¡Usar esta aplicación a través de PlayCover probablemente resultará en una prohibición!
fa: استفاده از این برنامه از طریق PlayCover ممکن است منجر به مسدود شدن حساب کاربری شما شود!
fr: L'utilisation de cette application via PlayCover entraînera probablement une ban !
hi: PlayCover के माध्यम से इस ऐप का उपयोग करने पर प्रतिबंध लगने की संभावना है!
id: Menggunakan aplikasi ini melalui PlayCover kemungkinan akan mengakibatkan ban!
it: L'utilizzo di questa app tramite PlayCover probabilmente comporterà un ban!
ja: PlayCoverでこのアプリを使用すると、BAN される可能性があります!
pt_br: Você pode ser banido deste aplicativo por utilizá-lo pelo PlayCover!
ro: O-sa fi "banned" daca folosești aplicația asta cu PlayCover!
ru: Использование этого приложения через PlayCover скорее всего приведет к бану!
tr: Bu uygulamayı PlayCover aracılığıyla kullanmak büyük olasılıkla bir yasakla sonuçlanacaktır!
vi: Sử dụng ứng dụng này thông qua PlayCover có thể sẽ bị ăn ban!
zh_hant: 在PlayCover中使用這個應用程式可能會遭到封禁！

# error.noGenshinAccount
source: We couldn't find a Genshin account! Are you signed into an account in-app?
da: Vi kunne ikke finde en Genshin konto! Er du logget ind på en konto i appen?
de: Wir konnten kein Genshin-Account finden! Bist du in einem Account in der App angemeldet?
es: ¡No se pudo encontrar una cuenta de Genshin! ¿Ha iniciado sesión en una cuenta en la aplicación?
fa: هیچ حساب کاربری برای Genshin Impact پیدا نشد! آیا در درون بازی اقدام به وارد شدن به حساب کاربری‌تان کرده‌اید؟
fr: Nous n'avons pas trouvé de compte Genshin ! Êtes-vous connecté à un compte dans l'application ?
hi: हमें जेनशिन खाता नहीं मिला! क्या आप इन-एप खाते में साइन इन हैं?
id: Kami tidak dapat menemukan akun Genshin! Apakah anda masuk ke akun dalam aplikasi?
it: Non è stato possibile trovare un account Genshin! Hai effettuato l'accesso a un account nell'app?
ja: Genshin アカウントが見つかりませんでした。 アプリ内でアカウントにサインインしていますか?
pt_br: Não foi possível encontrar uma conta do Genshin! Você está logado em uma conta dentro do jogo?
ro: Nu am putut găsi un cont de Genshin! I-esti conectat la un cont în aplicație?
ru: Мы не смогли найти аккаунт Genshin! Вы вошли в аккаунт внутри приложения?
tr: Genshin hesabı bulamadık! Uygulama içi bir hesapta oturum açtınız mı?
vi: Chúng tôi không thể tìm thấy tài khoản Genshin Impact của bạn! Bạn đã đăng nhập vào một tài khoản trong ứng dụng chưa?
zh_hant: 無法找到原神帳號！你是否已在該應用程式中登入帳號？

# settings.title
source: %@ Settings
da: %@ Indstillinger
de: %@ Einstellungen
es: Configuración de %@
fa: پیکربندی‌های %@
fr: Paramètres de %@
hi: %@ सेटिंग
id: Pengaturan
it: Impostazioni di %@
ja: %@設定
pt_br: Configurações para %@
ro: Setări de %@
ru: Настройки %@
tr: %@ Ayarlar
zh_hant: %@ 設定

# settings.tab.info
source: Info
de: Informationen
fa: درباره برنامه
hi: जानकारी
id: Informasi
it: Informazioni
ja: 情報
pt_br: Informações
ru: Информация
tr: Bilgi
vi: Thông tin
zh_hant: 詳細資料

# settings.tab.km
source: Keymapping
de: Tastenbelegung
es: Asignación de teclas
fr: Touches
hi: कीमैपिंग
id: Pemetaan kontrol
it: Mappatura tasti
ja: キーマップ
pt_br: Mapeamento de teclas
ru: Раскладка клавиатуры
tr: Tuş eşleme
zh_hant: 鍵盤映射佈局

# settings.toggle.km.help
source: Add keyboard support to touch-only games. Use Command + K to open editor menu.
da: Tilføj understøttelse af tastatur til spil, der kun understøtter touch. Brug Command + K til at åbne editor-menuen.
de: Tastaturunterstützung für Touch-Only-Spiele hinzufügen. Verwende Befehlstaste + K, um das Editor-Menü zu öffnen.
es: Añade soporte para teclado en juegos exclusivamente táctiles. Utilice Command + K para abrir el editor.
fa: پشتیبانی از صفحه کلید را به بازی‌های لمسی اضافه می‌کند. از کلید‌های ترکیبی Command + K برای باز کردن ویرایشگر آن استفاده کنید.
fr: Ajoutez le mappage de touches aux jeux tactiles uniquement. Utilisez Commande + K pour ouvrir le menu de l'éditeur.
hi: टच-ओनली गेम्स में कीबोर्ड सपोर्ट जोड़ें। संपादक मेनू खोलने के लिए Command + K का प्रयोग करें।
id: Tambahkan dukungan keyboard ke game hanya sentuh. Gunakan Command + K untuk membuka menu editor.
it: Aggiunge il supporto alla tastiera ai giochi solo touch. Usa Comando + K per aprire il menu dell'editor.
ja: タッチスクリーンを使用する ゲームにキーボード サポートを追加します。 Command + K を使用してエディター メニューを開きます。
pt_br: Adicione suporte para jogos que só suportam toque na tela. Use Command + K para abrir o editor.
ro: Adauga suport la tastatură pentru jocuri cu doar atingere. Folosește Command + K ca-sa deschizi meniul de edita.
ru: Добавить поддержку клавиатуры для игр только с тач-интерфейсом. Нажмите Command + K, чтобы открыть меню редактирования.
tr: Yalnızca dokunmatik oyunlara klavye desteği ekleyin. Düzenleyici menüsünü açmak için Command + K tuşlarını kullanın.
vi: Thêm hỗ trợ bàn phím cho các trò chơi/ứng dụng chưa/không hỗ trợ SDK. Sử dụng tổ hợp Command + K để mở trình chỉnh sửa.
zh_hant: 為僅可透過觸控螢幕操控的遊戲添加鍵盤支援。使用 Command + K 開啟編輯器選單。

# settings.tab.graphics
source: Graphics
da: Grafik
de: Grafik
es: Gráficos
fa: تصویرگر
fr: Graphiques
hi: ग्राफिक्स
id: Grafis
it: Grafica
ja: グラフィックス
pt_br: Gráficos
ro: Grafică
ru: Графика
tr: Grafik
vi: Đồ họa
zh_hant: 影像設置

# settings.picker.adaptiveRes
source: Resolution:
da: Opløsning:
de: Auflösung:
es: Resolución:
fa: وضوح:
fr: Résolution :
hi: संकल्प:
id: Resolusi:
it: Risoluzione:
ja: 適応解像度:
pt_br: Resolução:
ro: Rezoluţie:
ru: Разрешение:
tr: Çözünürlük:
vi: Độ phân giải:
zh_hant: 解析度:

# settings.picker.adaptiveRes.help
source: Changes the app's window resolution
da: Ændrer appens vinduesopløsning
de: Ändert die Fensterauflösung der App
es: Cambia la resolución de la ventana de la aplicación
fa: وضوح تصویر پنجره‌ی برنامه را پیکربندی می‌کند
fr: Adapte la fenêtre de l'application pour s'adapter à votre résolution
hi: ऐप के विंडो रिज़ॉल्यूशन को बदलता है
id: Mengubah resolusi jendela aplikasi
it: Cambia la risoluzione della finestra dell'app
ja: アプリのウィンドウ解像度の調整
pt_br: Muda a resolução da janela do aplicativo
ro: Schimbă resoluția de-la geam-ul de aplicație
ru: Меняет разрешение окна приложения
tr: Uygulamanın pencere çözünürlüğünü değiştirir
vi: Thay đổi độ phân giải của ứng dụng
zh_hant: 修改應用程式的視窗解析度

# settings.picker.adaptiveRes.0
source: App Default
da: App standard
de: App-Standard
es: Predeterminado
fa: پیش‌فرض برنامه
fr: Défaut de l'app
hi: ऐप डिफॉल्ट
id: Aplikasi default
it: Predefinita dell'app
ja: デフォルト
pt_br: Pré-definido pelo aplicativo
ro: Implicit de aplicație
ru: По умолчанию
tr: Uygulama Varsayılanı
vi: Mặc định
zh_hant: 預設解析度

# settings.picker.adaptiveRes.1
source: Auto (Based on Display)
da: Auto (baseret på skærm)
de: Automatisch (basierend auf Anzeige)
es: Automático (con base en la pantalla)
fa: خودکار (براساس نمایش‌گر)
fr: Auto (Basé sur l'affichage)
hi: ऑटो (डिस्प्ले पर आधारित)
id: Otomatis (Berdasarkan Tampilan)
it: Automatica (Basata sul Display)
ja: 自動
pt_br: Automático (Baseado na Tela)
ro: Auto (în funcție de Display)
ru: Автоматически (в зависимости от разрешения дисплея)
tr: Otomatik (Ekrana Göre)
vi: Tự động (dựa trên màn hình)
zh_hant: 自動（根據螢幕解析度）

# settings.picker.adaptiveRes.5
source: Custom
da: Tilpasset
de: Benutzerdefiniert
es: Personalizado
fa: اندازه دلخواه
fr: Personnalisé
hi: खुद का
id: Kustom
it: Personalizzata
ja: カスタム
pt_br: Personalizado
ro: Personalizează
ru: Пользовательское
vi: Tùy chỉnh
zh_hant: 自定義

# settings.picker.aspectRatio
source: Aspect ratio:
da: Størrelsesforhold:
de: Seitenverhältnis:
es: Relación de aspecto:
fa: نسبت تصویر:
fr: Rapport de taille :
hi: आस्पेक्ट अनुपात:
id: Rasio aspek:
it: Rapporto d'aspetto:
ja: アスペクト比:
pt_br: Proporção da tela:
ro: Raport de Aspect:
ru: Соотношение сторон:
vi: Tỉ lệ hiển thị:
zh_hant: 長寬比:

# settings.toggle.disableDisplaySleep.help
source: Prevent display from turning off while this app is running
da: Forhindrer, at skærmen slukkes, mens denne app kører
de: Verhindere das Ausschalten vom Display, während diese App läuft
es: Previene que la pantalla se apague mientras la aplicación esté ejecutándose
fa: این گزینه از خاموش شدن نمایش‌گر در زمان اجرای این برنامه جلوگیری می‌کند
fr: Empêcher l'affichage de s'éteindre pendant que cette application est ouvert
hi: जब यह ऐप चल रहा हो तो प्रदर्शन को बंद होने से रोकें
id: Cegah tampilan mati saat aplikasi ini berjalan
it: Impedisce al display di spegnersi mentre questa app è in esecuzione
ja: スリープを無効にします
pt_br: Impede que a tela desligue enquanto este aplicativo estiver em execução
ro: Împiedicați închisul de display în timp ce aplicația executează
ru: Предотвращать выключение дисплея во время работы приложения
tr: Bu uygulama çalışırken ekranın kapanmasını engelle
vi: Ngăn màn hình tắt khi ứng dụng này đang chạy
zh_hant: 防止螢幕在應用程式運行期間關閉

# settings.info.executableName
source: Executable name:
da: Navn på eksekverbart program:
de: Name der ausführbaren Datei:
es: Nombre del ejecutable:
fa: نام پرونده‌ی قابل اجرا:
fr: Nom de l'exécutable :
hi: निष्पादन योग्य नाम:
id: Nama yang dapat dieksekusi:
it: Nome eseguibile:
ja: 実行可能ファイル名:
pt_br: Nome do executável:
ro: Nume de executabil:
ru: Название исполняющего файла:
tr: Yürütülebilir dosya adı:
vi: Tên thực thi:
zh_hant: 可執行檔名稱:

# settings.toggle.jbBypass.help
source: Attempts to bypass Jailbreak Detection in some games (Not guaranteed to work all the time)
da: Forsøg på at omgå Jailbreak detection i nogle spil (virker ikke altid)
de: Versuche die Jailbreak-Erkennung in einigen Spielen zu umgehen (funktioniert nicht garantiert immer)
es: Intenta evitar la detección de Jailbreak en algunos juegos (No se garantiza que funcione siempre)
fa: با فعال‌سازی این گزینه تلاش می‌شود که از فعالیت شناساگر جیل‌بریک موجود در برخی بازی‌ها جلوگیری شود (اما تضمینی برای اثرگذاری آن وجود ندارد)
fr: Tente de contourner la détection jailbreak dans certains apps (Non garanti de fonctionner tout le temps)
hi: कुछ खेलों में जेलब्रेक डिटेक्शन को बायपास करने का प्रयास (हर समय काम करने की गारंटी नहीं)
id: Upaya untuk melewati Deteksi Jailbreak di beberapa game (Tidak dijamin selalu berfungsi)
it: Tenta di bypassare il rilevamento del jailbreak in alcuni giochi (Non garantito di funzionare sempre)
ja: 一部のゲームで脱獄検出を回避しようとします (ゲームによっては動作しません)
pt_br: Tenta evitar a detecção de Jailbreak em alguns jogos (Não é garantido que sempre irá funcionar)
ro: Încearcă sa ocolește detectarea Jailbreak-ului în unele jocuri (Nu este garantat să funcționeze tot timpul)
ru: Попытаться обойти обнаружение Jailbreak в некоторых играх (может работать не всегда)
tr: Bazı oyunlarda Jailbreak Algılamayı atlama girişimleri (Her zaman çalışması garanti edilmez)
vi: Bật để có thể mở các app có trình phát hiện jailbreak khác (chưa chắc nó sẽ hoạt động trên mọi app)
zh_hant: 在部分遊戲中嘗試繞過越獄檢測（無法保證任何時候都正確運作）

# settings.info.displayName
source: Display name:
da: Vist navn:
de: Anzeigename:
es: Nombre mostrado:
fa: نام نمایشی:
fr: Nom d'affichage :
hi: प्रदर्शित होने वाला नाम:
id: Nama tampilan:
it: Nome visualizzato:
ja: 表示名:
pt_br: Nome de exibição:
ro: Nume de afișare:
ru: Название дисплея:
tr: Ekran adı:
vi: Tên hiển thị:
zh_hant: 顯示名稱:

# settings.info.bundleIdentifier
source: Bundle identifier:
da: Pakke-id:
es: Identificador del paquete:
fa: شناس‌نامه:
fr: Identifiant de l'App :
hi: बंडल पहचानकर्ता:
id: Pengidentifikasi paket:
it: Identificatore bundle:
ja: バンドル識別子:
pt_br: Identificador do pacote:
ro: Identificatorul de pachet:
ru: Идентификатор пакета:
tr: Paket tanımlayıcı:
vi: Định danh gói:
zh_hant: Bundle ID:

# settings.info.minimumOSVersion
source: Minimum OS version:
de: Mindest Betriebssystemversion:
es: Versión mínima del sistema operativo:
fa: حداقل iOS مورد نیاز:
fr: Version minimale du système :
hi: न्यूनतम OS संस्करण:
id: Versi OS minimal:
it: Versione minima del sistema operativo:
ja: 必要なiOSバージョン:
pt_br: Versão mínima do Sistema Operacional:
ro: Versiunea minimă a-lui OS:
ru: Минимальная версия OS:
tr: Minimum işletim sistemi sürümü:
vi: Phiên bản iOS/iPadOS tối thiểu:
zh_hant: 最低作業系統版本:

# settings.info.url
source: URL:
da: Webadresse:
fa: نشانی پرونده Info.plist:
hi: यूआरएल:
zh_hant: 位置:

# settings.resetSettings
source: Reset settings
da: Nulstil indstillinger
de: Einstellungen zurücksetzen
es: Restablecer configuración
fa: بازنشانی پیکربندی‌ها
fr: Réinitialiser les paramètres
hi: सेटिंग्स को दुबारा करें
id: Setel ulang pengaturan
it: Ripristina impostazioni
ja: 設定をリセット
pt_br: Redefinir configurações
ro: Resetează setările
ru: Сброс настроек
tr: Ayarları sıfırla
vi: Đặt lại cài đặt
zh_hant: 重置偏好設定

# settings.resetKm
source: Reset keymapping
da: Nulstil keymapping
de: Tastenbelegung zurücksetzen
es: Restablecer asignación de teclas
fa: بازنشانی Keymap
fr: Réinitialiser le mappage de touches
hi: कीमैपिंग रीसेट करें
id: Setel ulang pemetaan kontrol
it: Ripristina mappatura tasti
ja: キーマップをリセット
pt_br: Redefinir mapeamento de teclas
ro: Resetează keymapping
ru: Сбросить кеймаппинг
tr: Tuş eşlemeyi sıfırla
vi: Reset keymap
zh_hant: 重置鍵盤映射佈局

# settings.resetSettingsCompleted
source: Settings have been reverted back to default!
da: Indstillingerne er sat tilbage til standard!
de: Die Einstellungen wurden auf die Standardeinstellungen zurückgesetzt!
es: ¡La configuración se ha revertido a la predeterminada!
fa: پیکربندی‌ها به حالت پیش‌فرض بازنشانی شدند!
fr: Les paramètres ont été réinitialisés !
hi: सेटिंग्स को वापस डिफ़ॉल्ट पर वापस कर दिया गया है!
id: Pengaturan telah dikembalikan ke default!
it: Le impostazioni sono state ripristinate ai valori predefiniti!
ja: 設定は初期化されました！
pt_br: As configurações foram redefinidas para o padrão!
ro: Setările au fost resetate înapoi la implicit!
ru: Настройки были сброшены к стандартным!
tr: Ayarlar varsayılana geri döndürüldü!
vi: Cài đặt đã được hoàn nguyên về mặc định!
zh_hant: 偏好設定已被重置為預設值！

# settings.resetKmCompleted
source: Keymapping has been reset!
da: Keymapping er blevet nulstillet!
de: Tastenbelegung wurde zurückgesetzt!
es: ¡La asignación de teclas se ha restablecido!
fa: بازنشانی Keymap انجام شد!
fr: Le mappage de touches a été réinitialisé !
hi: कीमैपिंग रीसेट कर दी गई है!
id: Pemetaan kontrol telah disetel ulang!
it: La mappatura tasti è stata ripristinata!
ja: キーマップは初期化されました！
pt_br: Mapeamento de teclas redefinido!
ro: Keymapping a fost resetată!
ru: Кеймаппинг сброшен!
tr: Tuş eşleme sıfırlandı!
vi: Đã thiết lập lại keymap!
zh_hant: 鍵盤映射佈局已被重置！

# settings.tab.misc
source: Misc
da: Diverse
de: Sonstiges
es: Varios
fa: دیگر موراد
fr: Autre
hi: कई तरह के
id: Lain-lain
it: Varie
ja: その他
pt_br: Outros
ro: Diferite
ru: Разное
tr: Çeşitli
vi: Tuỳ biến
zh_hant: 雜項

# settings.button.discord
source: Custom Discord activity
da: Brugerdefineret Discord aktivitet
de: Benutzerdefinierte Discord-Aktivität
es: Actividad personalizada de Discord
fa: سفارشی‌سازی
fr: Activité Discord personnalisée
hi: कस्टम डिस्कॉर्ड गतिविधि
id: Aktivitas Discord khusus
it: Attività Discord personalizzata
ja: カスタムDiscordアクティビティ
pt_br: Atividade personalizada do Discord
ro: Activitate personalizată pentru Discord
ru: Пользовательская активность Discord
tr: Özel Discord etkinliği
vi: Tuỳ chỉnh trạng thái Discord
zh_hant: 自訂 Discord 動態

# settings.button.clearActivity
source: Clear custom activity
da: Ryd brugerdefineret aktivitet
de: Benutzerdefinierte Aktivität löschen
es: Borrar la actividad personalizada
fa: پاک کردن همه
fr: Effacer l'activité personnalisée
hi: कस्टम गतिविधि साफ़ करें
id: Hapus aktivitas khusus
it: Cancella attività personalizzata
ja: カスタムアクティビティを消去
pt_br: Excluir atividade personalizada
ro: Șterge activitatea personalizată
ru: Очистить пользовательскую активность
tr: Özel etkinliği temizle
vi: Xóa hoạt động tùy chỉnh
zh_hant: 清除自定義動態

# settings.text.applicationID
source: Application ID
da: App ID
de: Anwendungs-ID
es: ID de la aplicación
fr: ID d'application
hi: आवेदन पहचान पत्र
id: ID aplikasi
it: ID Applicazione
ja: アプリケーションID
pt_br: ID da Aplicação
ro: ID de Aplicație
ru: ID Приложения
tr: Uygulama Kimliği
vi: ID ứng dụng
zh_hant: 應用程式 ID

# settings.text.details
source: Details
da: Detaljer
es: Detalles
fr: Détails
hi: विवरण
id: Rincian
it: Dettagli
ja: 詳細
pt_br: Detalhes
ro: Detalii
ru: Детали
tr: Detaylar
vi: Chi tiết
zh_hant: 詳細資料

# settings.text.details.help
source: First row below title
da: Første række under titlen
de: Erste Zeile unter dem Titel
es: Primera fila debajo del título
fa: متن خط اول زیر عنوان وضعیت دیسکورد
fr: Première ligne sous le titre
hi: शीर्षक के नीचे पहली पंक्ति
id: Baris pertama di bawah judul
it: Prima riga sotto il titolo
ja: タイトルの下から1行目
pt_br: Primeira linha abaixo do título
ro: Primul rând sub titlu
ru: Первая строка под заголовком
tr: Başlığın altındaki ilk satır
vi: Hàng đầu tiên bên dưới tiêu đề
zh_hant: 標題下方首列

# settings.text.image
source: Image
da: Billede
de: Bild
es: Imagen
hi: छवि
id: Gambar
it: Immagine
ja: イメージ
pt_br: Imagem
ro: Imagine
ru: Изображение
vi: Ảnh
zh_hant: 影像

# settings.text.image.help
source: Link to image or Dev portal asset name
da: Link til billede eller navn på akivet for udvikler-portalen
de: Link zum Bild oder Dev Portal Asset Name
es: Enlace a la imagen o nombre de activo del portal de desarrollo
fa: پیوند به یک تصویر یا نام پرونده‌ای در پرتال توسعه‌دهنگان
fr: Lien vers l'image ou le nom de l'image dans le portail développeur
hi: छवि या देव पोर्टल संपत्ति नाम से लिंक करें
id: Tautan ke gambar atau nama aset portal Dev
it: Link all'immagine o nome dell'asset del portale sviluppatori
ja: 画像または開発ポータルのアセット名へのリンク
pt_br: Link para a imagem ou o nome do asset no portal de desenvolvimento
ro: Link către imagine sau nume de Developer Portal asset
ru: Ссылка на образ или название ресурса Разработчиков
tr: Resim veya Geliştirici portalı varlık adına bağlantı
vi: Chuột phải vào ảnh app, sao chép địa chỉ hình ảnh rồi dán vào là được
zh_hant: 連結至影像或開發人員門戶中的資產名稱

# settings.text.state
source: State
da: Stadie
de: Zustand
es: Estado
fr: État
hi: स्थिति
id: Katakan
it: Stato
ja: 状態
pt_br: Estado
ro: Stat
ru: Состояние
tr: Durum
vi: Trạng thái
zh_hant: 狀態

# settings.text.state.help
source: Second row below title
da: Anden række under titlen
de: Zweite Reihe unter dem Titel
es: Segunda fila debajo del título
fa: متن خط دوم زیر عنوان وضعیت دیسکورد
fr: Deuxième ligne sous le titre
hi: शीर्षक के नीचे दूसरी पंक्ति
id: Baris kedua di bawah judul
it: Seconda riga sotto il titolo
ja: タイトルの下から2番目の行
pt_br: Segunda linha abaixo do título
ro: Al doilea rând sub titlu
ru: Вторая строка после заголовка
tr: Başlığın altındaki ikinci satır
vi: Hàng thứ hai bên dưới tiêu đề
zh_hant: 標題下方第二列

# settings.toggle.discord
source: Enable Discord activity
da: Aktivér Discord-aktivitet
de: Discord-Aktivität aktivieren
es: Activar la actividad de Discord
fa: فعال‌سازی ارسال وضعیت به دیسکورد
fr: Activer l'activité Discord
hi: डिस्कॉर्ड गतिविधि सक्षम करें
id: Aktifkan aktivitas Discord
it: Abilita attività Discord
ja: Discordアクティビティの有効化
pt_br: Habilitar atividade no Discord
ro: Activează activitatea pentru Discord
ru: Включить активность Discord
tr: Discord etkinliğini etkinleştir
vi: Bật hoạt động tuỳ chỉnh cho Discord
zh_hant: 啟用Discord動態

# settings.toggle.hud
source: Metal HUD
es: HUD de Metal
fa: فعال‌سازی Metal HUD
hi: मेटल HUD
id: HUD Logam
it: HUD Metal
pt_br: HUD Metal
zh_hant: 啟用Metal HUD

# settings.info.bundleVersion
source: Bundle version:
da: Pakke version:
es: Versión del paquete:
fa: نسخه:
fr: Version de l'app :
hi: बंडल संस्करण:
id: Versi paket:
it: Versione bundle:
ja: バンドルバージョン:
pt_br: Versão do pacote:
ro: Versiunea de pachet:
ru: Версия пакета:
tr: Paket sürümü:
vi: Phiên bản:
zh_hant: Bundle 版本:

# playapp.deleteConfirm
source: Uninstall
da: Afinstaller
de: Deinstallieren
es: Desinstalar
fa: بله، حذف کن
fr: Désinstaller
hi: अनइंस्टॉल
it: Disinstalla
ja: アンインストール
pt_br: Desinstalar
ro: Dezinstalează
ru: Удалить
tr: Kaldır
vi: Gỡ cài đặt
zh_hant: 解除安裝

# playapp.deleteMessage
source: Are you sure you want to uninstall %@?
da: Er du sikker på du vil afinstallere %@?
de: Bist du dir sicher, dass du %@ deinstallieren willst?
es: ¿Confirma que quiere desinstalar %@?
fa: آیا از حذف %@ مطمئن هستید؟
fr: Êtes-vous sur de vouloir désinstaller %@ ?
hi: क्या आप %@ को अनइंस्टॉल करना चाहते हैं?
id: Apakah kamu yakin kamu ingin uninstall %@?
it: Sei sicuro di voler disinstallare %@?
ja: 本当に %@ をアンインストールしますか？
pt_br: Tem certeza de que deseja desinstalar %@?
ro: I-esti sigur ca vrei sa dezinstalezi %@?
ru: Вы уверены, что хотите удалить %@?
tr: %@'ı kaldırmak istediğinizden emin misiniz?
vi: Bạn có chắc muốn gỡ cài đặt %@?
zh_hant: 你是否確定要解除安裝 %@？

# alert.legacyImport.title
source: Legacy App Settings Detected!
da: Legacy appindstillinger fundet!
de: Veraltete App-Einstellungen erkannt!
es: ¡Se ha encontrado una configuración antigua!
fa: پیکربندی‌های تاریخ‌گذشته‌ای شناسایی شدند!
fr: Vieux paramètres d'application détectés !
hi: लीगेसी ऐप सेटिंग्स का पता चला!
id: Pengaturan aplikasi lama terdeksi!
it: Impostazioni dell'app legacy rilevate!
ja: 古いアプリケーション設定が検出されました！
pt_br: Configurações de aplicativo legadas detectadas!
ro: Vechi Setări de Aplicație Detectate!
ru: Обнаружены настройки приложения из старой версии!
tr: Eski Uygulama Ayarları Algılandı!
vi: Đã phát hiện thiết lập kế thừa!
zh_hant: 檢測到舊版應用程式設置！

# alert.legacyImport.subtitle
source: Legacy settings and keymapping files were detected. Would you like to convert these files to the new format?
da: Der blev fundet legacy indstillinger og keymapping filer. Vil du gerne konvertere disse filer til det nye format?
de: Veraltete Einstellungen und Tastenbelegungsdateien wurden erkannt. Möchtest du diese Dateien in das neue Format konvertieren?
es: Se encontraron configuraciones y archivos de asignación de teclas antiguos. ¿Desea convertirlos al nuevo formato?
fa: پرونده‌های تاریخ‌گذشته‌ای پیدا شده‌اند. آیا مایل هستید که آن‌ها را به شکل به‌روزشده‌شان تبدیل کنید؟
fr: Des vieux paramètres et des vieux fichiers de mappage de touches ont été détectés. Souhaitez-vous convertir ces fichiers au nouveau format ?
hi: लीगेसी सेटिंग्स और कीमैपिंग फाइलों का पता चला। क्या आप इन फ़ाइलों को नए स्वरूप में बदलना चाहेंगे?
id: Setelan lama dan file pemetaan kontrol terdeteksi. Apakah Anda ingin mengonversi file ini ke format baru?
it: Sono state rilevate impostazioni e file di mappatura legacy. Vuoi convertire questi file nel nuovo formato?
ja: レガシー設定とキーマッピングファイルが検出されました。これらのファイルを新しい形式に変換しますか？
pt_br: Arquivos de configuração e mapeamento de teclas legados foram detectados. Gostaria de converter esses arquivos para o novo formato?
ro: Vechi setări si fişiere de keymapping au fost detectate. Vrei sa converți aceste fișiere în format-ul nou?
ru: Были обнаружены устаревшие настройки и файлы раскладки клавиатуры. Хотели бы вы преобразовать эти файлы в новый формат?
tr: Eski ayarlar ve tuş eşleme dosyaları algılandı. Bu dosyaları yeni biçime dönüştürmek ister misiniz?
vi: Các thiết lập ứng dụng và bộ keymap cũ đã được phát hiện. Bạn có muốn chuyển đổi các tệp này sang định dạng mới không?
zh_hant: 檢測到舊版應用程式設置及鍵盤映射佈局。是否要把這些檔案轉換為新版格式？

# button.Convert
source: Convert
da: Konverter
de: Konvertieren
es: Convertir
fa: تبدیل کن
fr: Convertir
hi: बदलें
id: Ubah
it: Converti
ja: 変換
pt_br: Converter
ro: Transformă
ru: Конвертировать
tr: Dönüştür
vi: Chuyển đổi
zh_hant: 轉換

# settings.text.detectedResolution
source: Detected Resolution:
da: Registreret opløsning:
de: Erkannte Auflösung:
es: Resolución detectada:
fa: وضوح شناسایی‌شده:
fr: Résolution détectée :
hi: पता लगाया संकल्प:
id: Resolusi terdeteksi:
it: Risoluzione rilevata:
ja: 検出された解像度:
pt_br: Resolução detectada:
ro: Detectata Resoluție:
ru: Обнаруженное разрешение:
tr: Algılanan Çözünürlük:
vi: Độ phân giải được phát hiện:
zh_hant: 檢測到的解析度:
