Repository: PlayCover/PlayCover
Catalog: PlayCover/*.lproj/Localizable.strings
Languages: da, de, es, fa, fr, hi, id, it, ja, pt_br, ro, ru, tr, vi, zh_hant

# keycover.toggle.startupPrompt.help
source: KeyCover will prompt for your master password when you launch the application. If this is disabled, it will be prompted when you launch an app that uses PlayChain.
de: KeyCover fordert beim Starten der Anwendung nach deinem Master-Passwort. Wenn dies deaktiviert ist, wird es beim Starten einer App, die PlayChain verwendet, abgefragt.
es: KeyCover le solicitará la contraseña maestra cuando se inicie la aplicación. Si se desactiva este comportamiento, se le solicitará cuando abra una aplicación que utilice PlayChain.
fa: در زمان راه اندازی اولیه برنامه، KeyCover گذرواژه اصلی را از شما میپرسد. اگر غیرفعال باشد، هنگامی که برنامه ای را راه اندازی می کنید که از PlayChain استفاده می کند، گذرواژه اصلی از شما خواسته می شود.
it: KeyCover richiederà la tua password principale quando avvierai l'applicazione. Se disabilitato, verrà richiesta quando avvii un'app che utilizza PlayChain.
ru: KeyCover будет запрашивать ваш мастер-пароль при запуске этого приложения. Если отключено, тогда будет запрашиваться при запуске приложения, использующего PlayChain.
tr: Anahtar Kapağı, uygulamayı başlattığınızda ana parolanızı isteyecektir. Bu devre dışı bırakılırsa, Oyun Zinciri kullanan bir uygulamayı başlattığınızda sorulacaktır.
vi: KeyCover sẽ nhắc bạn nhập mật khẩu chính của bạn khi bạn khởi chạy ứng dụng. Nếu bị tắt, nó sẽ được nhắc khi bạn khởi chạy một ứng dụng sử dụng PlayChain.
zh_hant: 當你啓動應用程式時，KeyCover 會彈出視窗要求主密碼。如果停用這個功能，則當你啓動使用 PlayChain 的應用程式時才會彈出視窗。

# keycover.setup.useGeneratedKey
source: Managed Automatically
de: Automatisch verwaltet
es: Gestión automática
fa: به صورت خودکار مدیریت می شود
it: Gestito automaticamente
ru: Управляется автоматически
tr: Otomatik Olarak Yönetilir
vi: Quản lý tự động
zh_hant: 已自動管理

# keycover.setup.useUserKey
source: Use my own key
de: Verwende meine eigenen Schlüssel
es: Utilizar mi propia clave
fa: از کلید خودم استفاده کن
it: Usa la mia chiave
ru: Использовать мой собственный ключ
vi: Sử dụng khóa riêng
zh_hant: 使用我自己的鑰匙

# keycover.setup.encryptionKey
source: Encryption Key:
de: Verschlüsselungsschlüssel:
es: Clave de cifrado:
fa: کلید رمزگذاری:
it: Chiave di Crittografia:
ru: Ключ шифрования:
tr: Şifreleme Anahtarı:
vi: Khóa mã hóa:
zh_hant: 加密密鑰：

# keycover.setupPrompt.title
source: Enter a master password to use for KeyCover
de: Gib ein Master-Passwort ein, das für KeyCover verwendet werden soll
es: Introduce una contraseña maestra para KeyCover
fa: رمز عبور اصلی را برای استفاده برای KeyCover وارد کنید
it: Inserisci una password principale da utilizzare per KeyCover
ru: Введите мастер-пароль, который будет использоваться для KeyCover
tr: Anahtar Kapağı için kullanılacak bir ana parola girin
vi: Nhập mật khẩu chính để sử dụng cho KeyCover
zh_hant: 輸入一個用於 KeyCover 的主密碼

# keycover.changePasswordPrompt.title
source: Enter your old master password and a new one to update your KeyCover encryption key
de: Gib dein altes und ein neues Master-Passwort ein, um deinen KeyCover-Verschlüsselungsschlüssel zu aktualisieren
es: Ingresa tu contraseña maestra anterior y una nueva para actualizar tu clave de cifrado KeyCover
fa: برای به‌روزرسانی کلید رمزگذاری KeyCover، رمز اصلی قدیمی و جدید خود را وارد کنید
it: Inserisci la tua vecchia password principale e una nuova per aggiornare la tua chiave di crittografia di KeyCover
ru: Введите старый мастер-пароль и новый, чтобы обновить ваш ключ шифрования для KeyCover
tr: Anahtar Kapağı şifreleme anahtarınızı güncellemek için eski ana parolanızı ve yenisini girin
vi: Nhập mật khẩu chính cũ và mật khẩu mới để cập nhật khóa mã hóa KeyCover
zh_hant: 輸入你的舊主密碼和新密碼，以更新你的 KeyCover 加密密鑰

# keycover.removePrompt.title
source: Enter your master password to remove KeyCover encryption
de: Gib dein Master-Passwort ein, um die KeyCover-Verschlüsselung zu entfernen
es: Ingresa tu contraseña maestra para eliminar el cifrado KeyCover
fa: رمز عبور اصلی خود را برای حذف رمزگذاری KeyCover وارد کنید
it: Inserisci la tua password principale per rimuovere la crittografia di KeyCover
ru: Введите мастер-пароль, чтобы убрать шифрование KeyCover
tr: Anahtar Kapağı şifrelemesini kaldırmak için ana parolanızı girin
vi: Nhập mật khẩu chính của bạn để xóa mã hóa KeyCover
zh_hant: 輸入主密碼以刪除 KeyCover 加密

# keycover.unlockPrompt.title
source: Enter your master password to unlock KeyCover
de: Gib dein Master-Passwort ein, um KeyCover zu entsperren
es: Ingresa tu contraseña maestra para desbloquear KeyCover
fa: رمز عبور اصلی خود را برای باز کردن قفل KeyCover وارد کنید
it: Inserisci la tua password principale per sbloccare KeyCover
ru: Введите мастер-пароль, чтобы разблокировать KeyCover
tr: Anahtar Kapağı kilidini açmak için ana parolanızı girin
vi: Nhập mật khẩu chính của bạn để mở khóa KeyCover
zh_hant: 輸入你的主密碼以解鎖 KeyCover

# keycover.alert.title
source: Keychain was not unlocked
de: Schlüsselbund wurde nicht entsperrt
es: El llavero no estaba desbloqueado
fa: Keychain باز نشده است
it: Il portachiavi non è stato sbloccato
ru: Keychain не был разблокирован
tr: Anahtar zincirinin kilidi açılmadı
vi: Chuỗi khóa không được mở khóa
zh_hant: 鑰匙圈未解鎖

# keycover.alert.content
source: Keychain access has been disabled for the current session
de: Der Zugriff auf den Schlüsselbund wurde für die aktuelle Sitzung deaktiviert
es: Se ha desactivado el acceso al llavero para la sesión actual
fa: دسترسی به Keychain برای جلسه فعلی غیرفعال شده است
it: L'accesso al portachiavi è stato disabilitato per la sessione corrente
ru: Доступ к Keychain был отключен для текущей сессии
tr: Geçerli oturum için anahtar zinciri erişimi devre dışı bırakıldı
vi: Truy cập chuỗi khóa đã bị vô hiệu hóa tại phiên hiện tại
zh_hant: 已停用目前工作階段的密鑰圈存取

# settings.toggle.autoKM
source: Smart Keymap
es: Mapa de teclas inteligente
fa: نقشه کلید هوشمند
id: Keymap Pintar
it: Mappatura tasti intelligente
ru: Умная раскладка
vi: Keymap thông minh
zh_hant: 智能按鍵映射

# settings.toggle.autoKM.help
source: Automatically disable keymapping when text input is sensed
de: Tastenbelegung automatisch deaktivieren, wenn eine Texteingabe erkannt wird
es: Desactivación automática de la asignación de las teclas cuando se detecta la entrada del texto
fa: غیرفعال سازی نقشه کلید به طور خودکار، زمانی که ورودی متن احساس میشود
id: Menonaktifkan pemetaan kunci secara otomatis ketika input teks terdeteksi.
it: Disabilita automaticamente la mappatura dei tasti quando viene rilevata l'input di testo
ru: Автоматически выключать раскладку при вводе текста
vi: Tự động vô hiệu hóa keymapping khi phát hiện nhập văn bản
zh_hant: 當感應到文本輸入時，自動停用按鍵映射

# settings.applicationCategoryType
source: Application Type
de: Anwendungsart
es: Tipo de la aplicación
fa: نوع برنامه
it: Tipo di Applicazione
vi: Loại ứng dụng
zh_hant: 應用程式類型

# settings.toggle.iosFrameworks
source: Force Insert iOS Frameworks
de: Das Einfügen von iOS-Frameworks erzwingen
es: Forzar la inserción de marcos iOS
fa: افزودن اجباری فریمورک های iOS
it: Forza l'inserimento dei framework iOS
zh_hant: 強制插入 iOS 框架

# settings.info.alias
source: Alias:
fa: نام مستعار:
zh_hant: 別名：

# settings.toggle.enableScrollWheel.help
source: Enable scroll wheel in keymapping
de: Scrollrad in Keymapping aktivieren
es: Activar la rueda de desplazamiento en la asignación de teclas
fa: فعالسازی پیمایش در نقشه کلید
it: Abilita la rotella del mouse nella mappatura dei tasti
zh_hant: 在鍵盤映射中啟用滾輪

# settings.toggle.iosFrameworks.help
source: Add the system ios libraries to the app. Known to fix issues with some apps cannot find ios framework
de: Füge der App die System-ios-Bibliotheken hinzu. Es ist bekannt, dass Probleme behoben werden, bei denen einige Apps das ios-Framework nicht finden können
es: Agregue las bibliotecas del sistema ios a la aplicación. Se sabe que soluciona problemas en los que algunas aplicaciones no pueden encontrar el marco de iOS
fa: افزودن کتابخانه های سیستمی iOS به برنامه، برای رفع مشکل برخی از برنامه ها که نمیتوانند کتابخانه های iOS را پیدا کنند
it: Aggiunge le librerie ios di sistema all'app. Conosciuto per risolvere problemi con alcune app che non riescono a trovare i framework ios
zh_hant: 將系統 ios 庫新增至應用程式。 已知修復某些應用程式找不到 ios 框架的問題

# settings.toggle.enableScrollWheel
source: Enable Scroll Wheel
de: Scrollrad aktivieren
es: Activar rueda de desplazamiento
fa: فعال سازی اسکرول
it: Abilita la rotella del mouse
zh_hant: 啟用滾輪
