Repository: PlayCover/PlayCover
Catalog: PlayCover/*.lproj/Localizable.strings
Languages: da, de, es, fa, fr, hi, id, it, ja, pt_br, ro, ru, tr, vi, zh_hant

# settings.picker.iosDevice
source: iOS device:
da: iOS-enhed:
de: iOS-Gerät:
es: Dispositivo iOS:
fa: شبیه‌ساز:
fr: Appareil iOS :
hi: iOS डिवाइस:
id: Perangkat iOS:
it: Dispositivo iOS:
ja: iOSデバイス:
pt_br: Dispositivo iOS:
ro: iOS dispozitiv:
ru: iOS устройство:
tr: iOS cihazı:
vi: Thiết bị iOS mô phỏng:
zh_hant: 選擇 iOS 裝置:

# settings.slider.mouseSensitivity
source: Mouse sensitivity: %.f
da: Mousefølsomhed: %.f
de: Mausempfindlichkeit: %.f
es: Sensibilidad del ratón: %.f
fa: میزان حساسیت ماوس: %.f
fr: Sensibilité de la souris : %.f
hi: माउस संवेदनशीलता: %.f
id: Sensitivitas mouse: %.f
it: Sensibilità del mouse: %.f
ja: マウス感度: %.f
pt_br: Sensibilidade do mouse: %.f
ro: Sensibilitate de mouse: %.f
ru: Чувствительность мыши: %.f
tr: Fare hassasiyeti: %.f
vi: Tốc độ chuột: %.f
zh_hant: 滑鼠靈敏度: %.f

# settings.text.customHeight
source: Height
da: Højde
de: Höhe
es: Altura
fa: ارتفاع
fr: Hauteur
hi: ऊंचाई
id: Tinggi
it: Altezza
ja: 縦
pt_br: Altura
ro: Înălţime
ru: Высота
tr: Yükseklik
vi: Chiều cao
zh_hant: 高度

# settings.text.customWidth
source: Width
da: Bredde
de: Breite
es: Anchura
fa: عرض
fr: Largeur
hi: चौड़ाई
id: Lebar
it: Larghezza
ja: 横
pt_br: Largura
ro: Lăţime
ru: Ширина
tr: Genişlik
vi: Chiều rộng
zh_hant: 寬度

# settings.toggle.disableDisplaySleep
source: Disable display sleep
da: Deaktivere vågeblus på skærmen
de: Ruhezustand des Displays deaktivieren
es: Desactivar hibernar la pantalla
fa: جلوگیری از خاموش شدن نمایش‌گر
fr: Désactiver la mise en veille
hi: प्रदर्शन नींद अक्षम करें
id: Nonaktifkan tampilan tidur
it: Disabilita lo spegnimento del display
ja: ディスプレイのスリープを無効にする
pt_br: Desativar suspensão da tela
ro: Dezactivează închisul display-ului
ru: Отключить спящий режим дисплея
tr: Ekran uykusunu devre dışı bırak
vi: Không tắt màn hình
zh_hant: 停用螢幕休眠

# settings.toggle.jbBypass
source: Enable Jailbreak Bypass (Experimental)
da: Aktiver jailbreak omvej (eksperimentelt)
de: Jailbreak-Umgehung aktivieren (experimentell)
es: Habilitar Jailbreak Bypass (Experimental)
fa: فعال‌سازی (نسخه آزمایشی)
fr: Activer l'évitement Jailbreak (Expérimental)
hi: जेलब्रेक बाईपास (अल्फा) सक्षम करें
id: Aktifkan Lewati Jailbreak (Alpha)
it: Abilita Bypass del Jailbreak (Sperimentale)
ja: 脱獄検知回避を有効にする（実験的）
pt_br: Habilitar Bypass do Jailbreak (Experimental)
ro: Activează Jailbreak Bypass (Alpha)
ru: Включить обход Jailbreak (Экспериментально)
tr: Jailbreak Geçişini Etkinleştir (Deneysel)
vi: Bật Jailbreak Bypass (thử nghiệm)
zh_hant: 啟用繞過越獄檢測（預覽）

# settings.toggle.km
source: Keymapping
de: Tastenbelegung
es: Asignación de teclas
fa: فعال‌سازی
fr: Activer le mappage de touches
hi: कीमैपिंग
id: Pemetaan kontrol
it: Mappatura tasti
ja: キーマッピングを有効にする
pt_br: Mapeamento de teclas
ru: Включить клавиатурную раскладку
tr: Tuş eşleme
zh_hant: 啟用鍵盤映射佈局

# soundAlert.failureText
source: Failed to set current output device's sample rate to 48 kHz. You can manually set sample rate in the Audio MIDI Setup app
da: Det lykkedes ikke at indstille den aktuelle output-enheds samplingfrekvens til 48 kHz. Du kan manuelt indstille samplefrekvensen i appen Audio MIDI Setup
de: Abtastrate des aktuellen Ausgabegeräts konnte nicht auf 48 kHz eingestellt werden. Du kannst die Abtastrate in der Audio-MIDI-Setup-App manuell einstellen
es: Hubo un error al establecer la frecuencia de muestreo a 48 kHz en el dispositivo de salida. Puedes hacer esto manualmente en la aplicación en la Configuración de Audio MIDI
fa: تغییر نرخ نمونه‌برداری خروجی صوتی به ۴۸ کیلوهرتز با شکست مواجه شد. شما می‌توانید آن را به صورت دستی در نرم‌افزار Audio MIDI Setup مک خود، تغییر دهید
fr: Une error a occurée en essayant de régler la fréquence d'échantillonnage du périphérique de sortie actuel à 48 kHz. Vous pouvez régler manuellement la fréquence d'échantillonnage dans l'application Audio MIDI Setup
hi: वर्तमान आउटपुट डिवाइस की नमूना दर को 48 KHz पर सेट करने में विफल। आप ऑडियो MIDI सेटअप ऐप में मैन्युअल रूप से नमूना दर सेट कर सकते हैं
id: Gagal menyetel laju sampel perangkat keluaran saat ini ke 48 KHz. Anda dapat mengatur sample rate secara manual di aplikasi 'Audio MIDI Setup'
it: Impossibile impostare il tasso di campionamento del dispositivo di output corrente su 48 kHz. Puoi impostare manualmente il tasso di campionamento nell'app Audio MIDI Setup
ja: サンプルレートの変更に失敗しました。「Audio MIDI設定」アプリから手動でサンプルレートを設定することができます
pt_br: Falha ao definir a taxa de amostragem do dispositivo de saída atual para 48 kHz. Você pode manualmente definir a taxa de amostragem no aplicativo Configuração Áudio e MIDI
ro: Nu a setat rata de eșantionare de la dispozitivul curent la 48 KHz. Puteți seta manual rata de eșantionare în aplicația Audio MIDI Setup
ru: Не удалось установить частоту дискретизации текущего устройства вывода на 48 кГц. Вы можете вручную установить частоту дискретизации в приложении Audio MIDI Setup
tr: Mevcut çıkış cihazının örnekleme hızı 48 kHz olarak ayarlanamadı. Ses MIDI Kurulumu uygulamasında örnekleme hızını manuel olarak ayarlayabilirsiniz.
vi: Không thể thiết lập được tốc độ lấy mẫu của thiết bị đầu ra hiện tại thành 48 KHz. Bạn có thể tùy chỉnh thủ công bằng app ‘Audio MIDI Setup’
zh_hant: 未能成功更改現有音訊輸出設備取樣率為 48 KHz。您可以在 “音訊 MIDI 設定” 應用程式中自行手動設定

# soundAlert.informativeText
source: Your current output device does not have a sample rate of 48 or 44.1 kHz! Crashes may occur. Would you like to change your current output device's sample rate to 48 kHz?
da: Din nuværende output-enhed har ikke en samplingfrekvens på 48 eller 44,1 kHz! Der kan opstå nedbrud. Vil du ændre din nuværende output-enheds samplingfrekvens til 48 kHz?
de: Dein aktuelles Ausgabegerät hat keine Abtastrate von 48 oder 44,1 kHz! Es kann zu Abstürzen kommen. Möchtest du die Abtastrate deines aktuellen Ausgabegeräts auf 48 kHz ändern?
es: ¡Su dispositivo de salida actual no tiene una frecuencia de muestreo de 48 o 44,1 kHz! Pueden ocurrir errores. ¿Le gustaría cambiar la frecuencia de muestreo de su dispositivo de salida actual a 48 kHz?
fa: نرخ نمونه‌برداری خروجی صوتی دستگاه شما ۴۸ و یا ۴۴/۱ کیلوهرتز نیست! ممکن است خرابی رخ دهد. آیا مایل هستید که آن را به ۴۸ کیلوهرتز تغییر دهید؟
fr: Votre sortie audio actuelle n'a pas un taux d'échantillonnage de 48 ou 44.1 kHz ! Des erreurs peuvent survenir. Voulez-vous changer le taux d'échantillonnage de votre sortie audio actuelle à 48 kHz ?
hi: आपके वर्तमान आउटपुट डिवाइस की नमूना दर 48 या 44.1 KHz नहीं है! दुर्घटनाएं हो सकती हैं। क्या आप अपने वर्तमान आउटपुट डिवाइस की नमूना दर को 48 KHz में बदलना चाहेंगे?
id: Perangkat keluaran Anda saat ini tidak memiliki laju sampel 48 atau 44,1 KHz! Kesalahan mungkin terjadi. Apakah Anda ingin mengubah laju sampel perangkat keluaran Anda saat ini menjadi 48 KHz?
it: Il tuo dispositivo di output corrente non ha un tasso di campionamento di 48 o 44,1 kHz! Potrebbero verificarsi crash. Desideri cambiare il tasso di campionamento del tuo dispositivo di output corrente a 48 kHz?
ja: 現在の出力デバイスのサンプルレートが48または44.1KHzではないため、問題が発生する可能性があります。現在のデバイスのサンプルレートを48KHzに変更しますか？
pt_br: Seu dispositivo de saída atual não possui uma taxa de amostragem de 48 ou 44,1 kHz! Erros podem ocorrer. Deseja alterar a taxa de amostragem do seu dispositivo de saída atual para 48 kHz?
ro: Dispozitivul curent nu are o frecvență de eșantionare de 48 sau 44.1 KHz! Pot apărea accidente. Vrei să modifici rata de eșantionare de la dispozitivul curent la 48 KHz?
ru: Ваше текущее устройство вывода не имеет частоты дискретизации 48 или 44,1 кГц! Могут возникнуть сбои. Хотели бы вы изменить частоту дискретизации вашего текущего устройства вывода на 48 кГц?
tr: Mevcut çıkış cihazınızın örnekleme hızı 48 veya 44,1 kHz değil! Çökmeler meydana gelebilir. Mevcut çıkış cihazınızın örnekleme hızını 48 kHz olarak değiştirmek ister misiniz?
vi: Thiết bị đầu ra của bạn không hỗ trợ tốc độ lấy mẫu âm thanh ở mức 44.1 hay 48 KHz, có thể gây crash ứng dụng. Bạn có muốn điều chỉnh tốc độ lấy mẫu âm thanh không?
zh_hant: 現有的音訊設備並無 48 或 44.1 KHz 取樣率! 程式可能會崩潰。你希望把現有的音響設備設定成 48 KHz 取樣率嗎?

# soundAlert.messageText
source: Incorrect Audio Settings Detected!
da: Forkerte lydindstillinger fundet!
de: Falsche Audioeinstellungen erkannt!
es: ¡Se ha detectado una configuración de audio incorrecta!
fa: پیکربندی صوتی نادرستی شناسایی شد!
fr: Paramètres Audio Incorrects Détectés !
hi: गलत ऑडियो सेटिंग का पता चला!
id: Pengaturan audio salah terdeteksi!
it: Impostazioni Audio Errate Rilevate!
ja: 不適切なオーディオ設定が検出されました!
pt_br: Configurações incorretas de áudio detectadas!
ro: Detectat Setări de Audio Incorecte!
ru: Обнаружены неверные настройки аудио!
tr: Yanlış Ses Ayarları Algılandı!
vi: Phát hiện thiết lập âm thanh không chính xác!
zh_hant: 檢測到聲音設定有問題!

# soundAlert.successText
source: Current output device sample rate set to 48 kHz
da: Nuværende outputenheds samplingrate indstillet til 48 kHz
de: Aktuelle Abtastrate des Ausgabegeräts auf 48 kHz eingestellt
es: La tasa de muestreo del dispositivo de salida actual está establecida en 48 kHz
fa: نرخ نمونه‌برداری خروجی صوتی دستگاه شما بر روی ۴۸ کیلوهرتز قرار گرفت
fr: Définir le taux d'échantillonnage de votre sortie audio à 48 kHz
hi: वर्तमान आउटपुट डिवाइस नमूना दर 48 KHz पर सेट है
id: Laju sampel perangkat keluaran saat ini disetel ke 48 KHz
it: Il tasso di campionamento del dispositivo di output corrente è stato impostato su 48 kHz
ja: 現在のデバイスのサンプルレートを48KHzに変更しました
pt_br: Taxa de amostragem do dispositivo de saída atual definida para 48 kHz
ro: Frecvența de eșantionare de la dispozitivul curent setat la 48 KHz
ru: Текущая частота дискретизации выходного устройства установлена на 48 кГц
tr: Mevcut çıkış cihazı örnekleme hızı 48 kHz'e ayarlandı
vi: Tốc độ lấy mẫu âm thanh đang đặt ở 48 KHz
zh_hant: 現有音訊設備取樣率已設為 48 KHz

# storeAccount.deleteAcc
source: Delete an account
da: Slet en konto
de: Ein Account löschen
es: Eliminar una cuenta
fa: حساب کاربری مورد نظرتان را انتخاب کنید
fr: Supprimer un compte
hi: खाता हटाएं
id: Hapus akun
it: Elimina un account
ja: アカウントを削除
pt_br: Excluir uma conta
ro: Șterge un cont
ru: Удалить аккаунт
vi: Xóa tài khoản
zh_hant: 刪除一個帳號

# storeAccount.nameOfAcc
source: Name of your account
da: Konto navn
de: Name deines Accounts
es: Nombre de su cuenta
fa: نام حساب کاربری
fr: Nom de votre compte
hi: आपके खाते का नाम
id: Nama akunmu
it: Nome dell'account
ja: アカウント名
pt_br: Nome da sua conta
ro: Numele de la cont
ru: Имя вашего аккаунта
vi: Tên tài khoản của bạn
zh_hant: 帳號用戶名稱

# storeAccount.nameOfAcc.textfieldPlaceholder
source: Name of account...
da: Konto navn…
de: Name des Accounts...
es: Nombre de la cuenta...
fa: اینجا بنویسید...
fr: Nom du compte...
hi: आपके खाते का नाम...
id: Nama akun...
it: Nome dell'account...
ja: アカウントの名前...
pt_br: Nome da conta...
ro: Numele de cont...
ru: Имя аккаунта...
vi: Tên tài khoản...
zh_hant: 用戶名...

# storeAccount.selectAcc
source: Select an account
da: Vælg en konto
de: Account auswählen
es: Seleccione una cuenta
fa: حساب کاربری مورد نظرتان را انتخاب کنید
fr: Selectionner un compte
hi: खाता चुनें
id: Pilih akun
it: Seleziona un account
ja: アカウントの選択
pt_br: Selecione uma conta
ro: Selectează un cont
ru: Выбрать аккаунт
vi: Chọn một tài khoản
zh_hant: 選擇一個帳號

# storeAccount.selectAccRegion
source: Select account region
da: Vælg konto region
de: Account Region auswählen
es: Seleccione la región de la cuenta
fa: منطقه کاربری
fr: Sélectionner la région du compte
hi: खाता क्षेत्र चुनें
id: Pilih wilayah akun
it: Seleziona la regione dell'account
ja: アカウントの地域を変更する
pt_br: Selecione a região da conta
ro: Selectează regiunea contului
ru: Выбрать регион аккаунта
tr: Hesap bölgesini seçin
vi: Chọn máy chủ
zh_hant: 選擇帳號地區伺服器

# storeAccount.selectAccRegion.asia
source: Asia
da: Asien
de: Asien
fa: آسیا
fr: Asie
hi: एशिया
id: Asian
ja: アジア
pt_br: Ásia
ru: Азия
tr: Asya
zh_hant: 亞服

# storeAccount.selectAccRegion.cht
source: TW, HK, MO
fa: تایوان - هنگ کنگ - ماکائو
hi: ताइवान, हांगकांग और मकाऊ
id: Taiwan, Hong Kong, Makau
ja: 台湾
ru: Тайвань, Гонконг, Макао
zh_hant: 港澳臺服

# storeAccount.selectAccRegion.euro
source: Europe
da: Europa
de: Europa
es: Europa
fa: اروپا
hi: यूरोप
id: Eropa
it: Europa
ja: ヨーロッパ
pt_br: Europa
ro: Europa
ru: Европа
tr: Avrupa
zh_hant: 歐服

# storeAccount.selectAccRegion.usa
source: America
da: Amerika
de: Amerika
es: América
fa: آمریکا
fr: Amérique
hi: अमेरिका
id: Amerika
ja: 米国
pt_br: América
ru: Америка
tr: Amerika
zh_hant: 美服

# storeAccount.store
source: Store account
da: Gem konto
de: Account speichern
es: Guardar cuenta
fa: ذخیره کردن در حافظه
fr: Sauvegarder le compte
hi: खाता स्टोर करें
id: Simpan akun
it: Archivia Account
ja: アカウントを保存
pt_br: Salvar conta
ro: Adaugă cont
ru: Сохранить аккаунт
vi: Lưu tài khoản
zh_hant: 保存帳號

# storeAccount.storeAcc
source: Store an account
da: Gem en konto
de: Ein Account speichern
es: Guardar una cuenta
fa: پیکربندی حساب کاربری کنونی برای ذخیره‌سازی
fr: Sauvegarder un compte
hi: खाता स्टोर करें
id: Simpan akun
it: Archivia un account
ja: アカウントを保存
pt_br: Salvar uma conta
ro: Adaugă un cont
ru: Сохранить аккаунт
tr: Hesabı saklayın
vi: Lưu trữ tài khoản
zh_hant: 保存一個帳號

# storeAccount.alert.restoreAccount
source: Really Restore Account?
da: Sikker på du vil genskabe konto?
de: Account wirklich wiederherstellen?
es: ¿Confirma que quiere restaurar la cuenta?
fa: از این کار مطمئن هستید؟
fr: Êtes-vous sûrs ?
hi: वाक़ई खाता पुनर्स्थापित करें?
id: Benarkah pulihkan akun?
it: Ripristinare davvero l'Account?
ja: 本当にアカウントを復元しますか？
pt_br: Tem certeza de que deseja restaurar a conta?
ro: Cu Adevărat Restorezi Cont?
ru: Вы хотите восстановить учетную запись?
vi: Bạn có chắc muốn khôi phục tài khoản?
zh_hant: 確定要還原帳號？

# button.Quit
source: Quit
da: Afslut
de: Verlassen
es: Salir
fa: خروج
fr: Quitter
hi: बंद करो
id: Keluar
it: Esci
ja: 終了
pt_br: Sair
ro: Închide
ru: Выйти
vi: Bỏ
zh_hant: 離開

# settings.info.bundleName
source: Bundle name:
da: Pakkenavn:
es: Nombre del paquete:
fa: نام‌بسته:
fr: Nom d'application :
hi: बंडल का नाम:
id: Nama paket:
it: Nome bundle:
ja: バンドル名:
pt_br: Nome do pacote:
ro: Nume de pachet:
ru: Название пакета:
vi: Tên gói:
zh_hant: Bundle 名稱:

# playapp.exportKmPanel.fieldLabel
source: PlayMap Name:
da: PlayMap navn:
es: Nombre del PlayMap:
fa: نام PlayMap:
fr: Nom du PlayMap :
hi: प्लेमैप का नाम:
id: nama PetaMain:
it: Nome PlayMap:
ja: キーマップの名前:
pt_br: Nome do PlayMap:
ro: Numele alui PlayMap:
ru: Имя PlayMap:
tr: Oyun Haritası Adı:
vi: Tên keymap:
zh_hant: PlayMap 名稱:

# sidebar.appLibrary
source: App Library
da: App bibliotek
de: App-Bibliothek
es: Aplicaciones
fa: کتابخانه نصب‌شده‌ها
fr: Bibliothèque d'Apps
hi: ऐप लाइब्रेरी
id: Perpustakaan aplikasi
it: Libraria App
ja: アプリケーションライブラリ
pt_br: Aplicativos
ro: Librarie de Aplicații
ru: Библиотека приложений
tr: Uygulama Kitaplığı
vi: App đã cài đặt
zh_hant: App資料庫

# sidebar.ipaLibrary
source: IPA Library
da: IPA bibliotek
de: IPA-Bibliothek
es: Galería de IPA
fa: کتابخانه پرونده‌های IPA
fr: Bibliothèque d'IPAs
hi: IPA लाइब्रेरी
id: Perpustakaan IPA
it: Libreria IPA
ja: IPAライブラリ
pt_br: Biblioteca de IPAs
ro: Librarie de IPA
ru: Библиотека IPA
tr: IPA Kitaplığı
vi: Thư viện file .IPA
zh_hant: IPA資料庫

# storeAccount.alert.restoreAccount.button
source: Restore Account
da: Genskab konto
de: Account wiederherstellen
es: Restaurar cuenta
fa: بله
fr: Restaurer le Compte
hi: खाता पुनर्स्थापित करें
id: Pulihkan akun
it: Ripristina Account
ja: アカウントを復元
pt_br: Restaurar Conta
ro: Restorează Cont
ru: Восстановить учетную запись
tr: Hesabı Geri Yükle
vi: Khôi phục
zh_hant: 還原帳號

# storeAccount.alert.restoreAccount.msg
source: This will override your currently signed-in account.
da: Dette vil overskrive din nuværende logged-in konto.
de: Dadurch wird dein aktuell angemeldetes Konto überschrieben.
es: Esto anulará la sesión de su cuenta actual.
fa: این کار منجر به جایگزین شدن حساب کاربری کنونی با حساب کاربری انتخاب‌شده خواهد شد.
fr: Cela remplacera votre compte actuellement connecté.
hi: यह आपके वर्तमान में साइन-इन खाते को ओवरराइड कर देगा।
id: Ini akan menimpa akun anda yang saat ini masuk.
it: Questo sovrascriverà l'attuale account.
ja: これにより、現在サインインしているアカウントが上書きされます。
pt_br: Isso irá sobrescrever sua conta atualmente logada.
ro: Aceasta va înlocui contul care este logat deja.
ru: Данное действие выкинет вас из аккаунта, в которой вы сейчас авторизованы.
tr: Bu, şu anda oturum açmış olan hesabınızı geçersiz kılacaktır.
vi: Thao tác này sẽ ghi đè tài khoản hiện đang đăng nhập của bạn.
zh_hant: 這將會覆蓋你目前已登入的帳號。

# storeAccount.alert.deleteAccount
source: Really Delete Account?
da: Sikker på du vil slette konto?
de: Account wirklich löschen?
es: ¿Confirma que quiere eliminar la cuenta?
fa: از این کار مطمئن هستید؟
fr: Êtes-vous sûrs ?
hi: वाक़ई खाता हटाएं?
id: Benarkah hapus akun?
it: Eliminare davvero l'Account?
ja: 本当にアカウントを削除しますか？
pt_br: Tem certeza de que deseja excluir a conta?
ro: Cu Adevărat Ștergi Cont?
ru: Удалить учетную запись?
tr: Hesap Gerçekten Silinsin mi?
vi: Bạn có chắc muốn xóa tài khoản chứ?
zh_hant: 確定要刪除帳號嗎？

# storeAccount.alert.deleteAccount.button
source: Delete Account
da: Slet konto
de: Account löschen
es: Eliminar cuenta
fa: بله، آن رااز حافظه پاک کن
fr: Supprimer un compte
hi: खाता हटा दो
id: Hapus akun
it: Elimina Account
ja: アカウントを削除
pt_br: Excluir conta
ro: Șterge Cont
ru: Удалить учетную запись
tr: Hesabı Sil
vi: Xóa tài khoản
zh_hant: 刪除帳號

# alert.moveAppToApplications.title
source: Move to Applications folder?
da: Flyt til applicationsmappen?
de: In den Anwendungsordner verschieben?
es: ¿Quiere moverlo a la carpeta Aplicaciones?
fa: PlayCover در پوشه‌ی Applications مک قرار ندارد؟
fr: Déplacer vers le dossier d'applications ?
hi: ऐप्लिकेशन फ़ोल्डर में ले जाएं?
id: Pindah ke folder aplikasi?
it: Spostare nella cartella Applicazioni?
ja: アプリケーションフォルダに移動させますか？
pt_br: Mover para a pasta Aplicativos?
ro: Mută în foldarul de Aplicații?
ru: Переместить в папку Applications (Программы)?
tr: Uygulamalar klasörüne taşınsın mı?
vi: Chuyển sang thư mục ứng dụng?
zh_hant: 是否移動到應用程式資料夾？

# alert.moveAppToApplications.subtitle
source: PlayCover must be in the Applications folder to run correctly. Press the button below to move PlayCover automatically.
da: PlayCover skal være i applicationmappen for at køre ordentligt. Klik på nedenstående knap for at flytte PlayCover automatisk.
de: PlayCover muss im Anwendungsordner sein, damit es ordnungsgemäß ausgeführt werden kann. Drücke die untere Schaltfläche, um PlayCover automatisch zu verschieben.
es: PlayCover debe estar en la carpeta Aplicaciones para funcionar correctamente. Pulse el botón de abajo para que PlayCover se mueva automáticamente.
fa: برنامه PlayCover برای این که به درستی کار کند می‌بایست در پوشه Applications مک قرار داشته باشد. برای انتقال خودکار PlayCover به آن پوشه، بر روی دکمه‌ی زیر کلیک کنید.
fr: PlayCover doit être dans le dossier d'applications pour fonctionner. Appuyez sur le bouton en dessous pour déplacer PlayCover automatiquement.
hi: PlayCover ठीक से चलने के लिए एप्लिकेशन फ़ोल्डर में होना चाहिए। PlayCover को स्वचालित रूप से स्थानांतरित करने के लिए नीचे दिए गए बटन को दबाएं।
id: PlayCover harus berada di folder aplikasi agar dapat berjalan dengan benar. Tekan tombol di bawah untuk memindahkan PlayCover secara otomatis.
it: PlayCover deve trovarsi nella cartella Applicazioni per funzionare correttamente. Premi il pulsante sottostante per spostare automaticamente PlayCover.
ja: 正しく実行するには、PlayCoverがアプリケーションフォルダにある必要があります。下のボタンを押すと、PlayCoverが自動的に移動されます。
pt_br: O PlayCover precisa estar na pasta Aplicativos para funcionar corretamente. Pressione o botão abaixo para mover o PlayCover automaticamente.
ro: PlayCover trebuie să fie în foldarul de Aplicații casa funcționeze corect. Apasă pe butonul sub text-ul asta casa muți PlayCover automat.
ru: Для корректной работы PlayCover должен находиться в папке Applications (Программы). Нажмите на кнопку ниже, чтобы переместить PlayCover автоматически.
tr: PlayCover'ın düzgün çalışması için Uygulamalar klasöründe olması gerekir. PlayCover'ı otomatik olarak taşımak için aşağıdaki düğmeye basın.
vi: PlayCover phải nằm trong thư mục Ứng dụng để chạy chính xác. Nhấn nút bên dưới để di tự động di chuyển.
zh_hant: PlayCover必須在應用程式資料夾中才能正常運作。點擊下方按鈕會使PlayCover自動移至應用程式資料夾。

# error.appEncrypted
source: This app is encrypted! Please use a decrypted IPA. iMazing IPAs are not supported!
da: Denne app er krypteret! Brug venligst en dekrypteret IPA. iMazing IPA'er er ikke understøttet!
de: Diese App ist verschlüsselt! Bitte verwende eine entschlüsselte IPA. iMazing IPAs werden nicht unterstützt!
es: ¡Esta aplicación está encriptada! Por favor utilice un IPA descifrado. ¡Los IPA de iMazing no son compatibles!
fa: این یک پرونده رمزنگاری‌شده است! لطفاً از یک پرونده IPA رمزشکسته (Decrypted) استفاده کنید. پرونده‌های IPA که از طریق نرم‌افزار iMazing بدست آمده‌اند، قابل استفاده نیستند!
fr: Cet application est chiffré ! Veuillez utiliser une IPA déchiffré. Des IPA de iMazing ne sont pas supportés !
hi: यह ऐप एन्क्रिप्टेड है! कृपया डिक्रिप्टेड IPA का उपयोग करें। iMazing IPAs समर्थित नहीं हैं!
id: Aplikasi ini dienkripsi! Harap gunakan IPA yang didekripsi. iMazing IPA tidak didukung!
it: Questa app è criptata! Si prega di utilizzare un file IPA decrittato. Gli IPA di iMazing non sono supportati!
ja: このアプリは暗号化されています!復号化されたIPAを使用してください。iMazing IPAはサポートされていません！
pt_br: Este aplicativo está criptografado! Por favor, use um IPA descriptografado. IPAs iMazing não são compatíveis!
ro: Aplicația asta este criptată! Te-rog folosește un IPA decriptat. IPAs de iMazing nu sunt suportate!
ru: Это приложение зашифровано! Пожалуйста, используйте расшифрованные файлы IPA. Файлы IPA из iMazing не поддерживаются!
tr: Bu uygulama şifreli! Lütfen şifresi çözülmüş bir IPA kullanın. iMazing IPA'ları desteklenmez!
vi: Ứng dụng này được mã hóa! Vui lòng sử dụng IPA đã được giải mã. Các file giải mã bằng iMazing không được hỗ trợ!
zh_hant: 此應用程式已被加密！請使用未加密的IPA文件。現已不再支援使用iMazing輸出的IPA檔案！

# error.appCorrupted
source: Something went wrong with this IPA. Please try to use another IPA file.
da: Noget gik galt med denne IPA. Prøv venligst en anden IPA-fil.
de: Bei dieser IPA ist etwas schief gelaufen. Bitte versuche, eine andere IPA-Datei zu verwenden.
es: Algo ha ido mal con este IPA. Por favor, intente utilizar otro archivo IPA.
fa: چیزی در مورد این پرونده IPA درست نیست. لطفاً از پرونده‌ی IPA دیگری استفاده کنید.
fr: Quelque chose est passé avec cette IPA. Veuillez utiliser un autre IPA.
hi: इस आईपीए में कुछ गलत हो गया। कृपया किसी अन्य IPA फ़ाइल का उपयोग करने का प्रयास करें।
id: Ada yang salah dengan IPA ini. Coba gunakan file IPA lain.
it: Qualcosa è andato storto con questo IPA. Si prega di provare a utilizzare un altro file IPA.
ja: 問題が発生しました。 別の IPA ファイルを使用してみてください。
pt_br: Alguma coisa deu errado com esse IPA. Por favor, tente usar outro arquivo IPA.
ro: Ceva este incorect cu IPA asta. Te-rog folosește un fişier de IPA diferit.
ru: С данным IPA что-то пошло не так. Пожалуйста, попробуйте другой файл IPA.
tr: Bu IPA ile ilgili bir şeyler ters gitti. Lütfen başka bir IPA dosyası kullanmayı deneyin.
vi: Đã xảy ra sự cố với IPA này. Vui lòng thử sử dụng một tệp IPA khác.
zh_hant: 此IPA檔案中包含一些錯誤。請嘗試使用其他IPA檔案。
