Repository: PlayCover/PlayCover
Catalog: PlayCover/*.lproj/Localizable.strings
Languages: da, de, es, fa, fr, hi, id, it, ja, pt_br, ro, ru, tr, vi, zh_hant

# alert.install.playToolsInformative
source: PlayTools is a tool that allows you to bind keys to screen touches, custom display resolutions, and more, but it may break certain apps
da: PlayTools er et værktøj, der giver dig mulighed for at binde taster til skærmberøringer, brugerdefinerede skærmopløsninger og meget mere, men det kan ødelægge visse apps
de: PlayTools ist ein Tool, mit dem du Tasten an Bildschirmberührungen, benutzerdefinierte Bildschirmauflösungen und mehr binden kannst, aber es kann bestimmte Apps beschädigen
es: PlayTools es una herramienta que permite asignar teclas a toques en la pantalla, configurar resoluciones personalizadas, y más. Puede impactar negativamente el funcionamiento de algunas aplicaciones
fa: افزونه PlayTools به شما کمک می‌کند که از صفحه کلید برای کنترل برنامه استفاده کنید، رزولوشن آن راتغییر دهید و مواردی دیگر، اما ممکن است لازم باشد برای برخی برنامه‌ها آن را نصب نکنید
fr: PlayTools est un outil qui permet le mappage de touches, changement de résolution d'affichage et plus, mais elle peut briser certaines applications
hi: PlayTools एक ऐसा टूल है जो आपको स्क्रीन टच, कस्टम डिस्प्ले रेज़ोल्यूशन, और बहुत कुछ के लिए कुंजियों को बाइंड करने की अनुमति देता है, लेकिन यह कुछ ऐप्स को तोड़ सकता है
id: PlayTools adalah alat yang memungkinkan Anda untuk mengikat tombol ke sentuhan layar, resolusi tampilan khusus, dan banyak lagi, tetapi dapat merusak aplikasi tertentu
it: PlayTools è uno strumento che ti permette di associare tasti ai tocchi dello schermo, risoluzioni display personalizzate e altro ancora, ma potrebbe rompere alcune app
ja: PlayTools は、キーをタッチスクリーンやカスタム ディスプレイ解像度などにバインドできるツールですが、特定のアプリが動作しなくなる可能性があります
pt_br: O PlayTools é uma ferramenta que permite mapear teclas para toques na tela, resoluções de exibição personalizados e mais, mas alguns aplicativos podem deixar de funcionar
ru: PlayTools – это инструмент, позволяющий связывать нажатия клавиш с жестами экрана, устанавливать собственное разрешение экрана и т.д., однако он может нарушить корректную работу некоторых приложений
tr: Oyun Araçları, ekran dokunuşlarına, özel ekran çözünürlüklerine ve daha fazlasına tuş atamanıza izin veren bir araçtır, ancak belirli uygulamaları bozabilir.
vi: PlayTools là một công cụ cho phép gán phím vào điều khiển cảm ứng, đặt độ phân giải tuỳ chỉnh, v.v. nhưng có thể làm lỗi một số ứng dụng nhất định
zh_hant: PlayTools是一個讓您將按鍵綁定到螢幕觸控，自定義顯示分辨率，和更多的工具，但它有可能會讓某些應用程序崩潰

# button.Help
source: Help
da: Hjælp
de: Hilfe
es: Ayuda
fa: مستندات
fr: Aide
hi: मदद
id: Bantuan
it: Aiuto
ja: ヘルプ
pt_br: Ajuda
ru: Помощь
vi: Trợ giúp
zh_hant: 幫助

# button.Dismiss
source: Dismiss
da: Afvis
de: Verwerfen
es: Ignorar
fa: رد کردن
fr: Fermer
hi: खारिज करें
id: Abaikan
it: Ignora
ja: 無視
pt_br: Fechar
ru: Закрыть
vi: Bỏ qua
zh_hant: 關閉

# state.enabled
source: Enabled
da: Aktiver
de: Aktiviert
es: Activado
fa: فعال
fr: Activé
hi: सक्रिय
id: Diaktifkan
it: Abilita
ja: 有効
pt_br: Ativado
ru: Включено
vi: Đã bật
zh_hant: 啟用

# state.disabled
source: Disabled
da: Slået fra
de: Deaktiviert
es: Desactivado
fa: غیرفعال
fr: Désactivé
hi: अक्षम
id: Nonaktif
it: Disabilita
ja: 無効
pt_br: Desativado
ru: Выключено
tr: Devre dışı
vi: Đã tắt
zh_hant: 禁用

# state.pendingReboot
source: Pending Reboot
da: Afventer genstart
de: Ausstehender Neustart
es: Reinicio pendiente
fa: در انتظار ری‌استارت
fr: Redémarrage en attente
hi: लंबित रिबूट
id: Menunggu Menyalakan Ulang
it: Riavvio in sospeso
ja: 保留中の再起動
pt_br: Reinicialização pendente
ru: Ожидание перезагрузки
tr: Yeniden Başlatma Bekliyor
vi: Đang chờ khởi động lại
zh_hant: 等待重啟

# menubar.configSigning
source: Configure Signing
da: Konfigurer signering
de: Signatur konfigurieren
es: Configurar firma
fa: پیکبربندی اعتباربخشی
fr: Configurer la signature
hi: साइनिंग कॉन्फ़िगर करें
it: Configura la Firma
ja: コード署名設定
pt_br: Configurar Assinatura
ru: Настроить Подпись
tr: İmzalamayı Yapılandır
vi: Cấu hình Package Signing
zh_hant: 配置簽署

# configSigning.header
source: Configure Package Signing
da: Konfigurer pakkesignering
de: Paketsignierung konfigurieren
es: Configurar firma de paquetes
fa: اعتباربخشی به بسته‌های نصب‌شده
fr: Configurer la signature de package
hi: पैकेज हस्ताक्षर कॉन्फ़िगर करें
it: Configura la Firma del Pacchetto
ja: パッケージ署名の構成
pt_br: Configurar Assinar Pacotes
ru: Настроить подпись пакета
tr: Paket İmzalamayı Yapılandır
vi: Cấu hình Package Signing
zh_hant: 配置應用程式包簽名

# configSigning.subtext
source: Package Signing helps fixing issues with apps that rely on correct Team IDs for operations like authorization. There may be security risks associated with enabling this feature. As such, we recommend disabling it when it's not necessary
da: Pakkesignering hjælper med at løse problemer med apps, der er afhængige af korrekte team-id'er for handlinger som autorisation. Der kan være sikkerhedsrisici forbundet med at aktivere denne funktion. Derfor anbefaler vi at deaktivere det, når det ikke er nødvendigt
de: Die Paketsignierung hilft bei der Behebung von Problemen mit Apps, die für Vorgänge wie die Autorisierung auf korrekte Team-IDs angewiesen sind. Mit der Aktivierung dieser Funktion können Sicherheitsrisiken verbunden sein. Daher empfehlen wir, es zu deaktivieren, wenn es nicht erforderlich ist
es: La firma de paquetes ayuda a arreglar problemas con aplicaciones que dependen de IDs de Equipo correctos para operaciones como la autorización. Pueden haber riesgos de seguridad derivados de la habilitación de esta característica. Por esta razón, se recomienda deshabilitarla cuando su uso no es requerido
fa: اعتباربخشی به بسته‌ها به رفع مشکلاتی مانند ورود به حساب کاربری برنامه‌هایی که به TeamID درستی نیاز دارند، کمک می‌کند. انجام این کار با مقداری ریسک امنیتی برای دستگاه‌تان درخور است. به این خاطر ما پیشنهاد می‌کنیم تنها در صورت نیاز آن را فعال کنید
fr: La signature de package permet de résoudre les problèmes avec les applications qui dépendent des ID d'équipe pour des opérations telles que l'autorisation. Il peut y avoir des risques de sécurité associés à l'activation de cette fonctionnalité. En tant que tel, nous vous recommandons de le désactiver lorsque ce n'est pas nécessaire
hi: पैकेज साइनिंग उन ऐप्स के साथ समस्याओं को ठीक करने में मदद करता है, जिन पर भरोसा किया जाता है प्राधिकरण जैसे संचालन के लिए सही टीम आईडी। इस सुविधा को सक्षम करने से जुड़े सुरक्षा जोखिम हो सकते हैं। इस प्रकार, जब आवश्यक न हो तो हम इसे अक्षम करने की अनुशंसा करते हैं
it: La Firma del Pacchetto aiuta a risolvere problemi con le app che dipendono da ID Team corretti per operazioni come l'autorizzazione. Potrebbero esserci rischi per la sicurezza associati all'abilitazione di questa funzione. Pertanto, raccomandiamo di disabilitarla quando non è necessaria.
ja: パッケージ署名は、承認などの操作のための正しいチーム IDに 依存するアプリの問題を修正するのに役立ちます。 この機能を有効にすると、セキュリティ リスクが生じる可能性があります。 そのため、不要な場合は無効にすることをお勧めします
pt_br: Assinar Pacotes ajuda a resolver problemas com aplicativos que dependem de IDs de Time corretos para operações como autorizações. Podem haver riscos de segurança associados a essa funcionalidade. Portanto, recomenda-se desativa-la quando não for necessário
ru: Подпись пакетов помогает исправлять проблемы с приложениями которые полагаются на правильные идентификаторы команд для таких операций, как авторизация. Включение этой функции может быть связано с рисками безопасности. Таким образом, мы рекомендуем отключить его, когда в этом нет необходимости
tr: Paket İmzalama, yetkilendirme gibi işlemler için doğru Ekip Kimliklerine dayanan uygulamalarla ilgili sorunların düzeltilmesine yardımcı olur. Bu özelliğin etkinleştirilmesiyle ilişkili güvenlik riskleri olabilir. Bu nedenle, gerekmediğinde devre dışı bırakmanızı öneririz.
vi: Tính năng Package Signing giúp khắc phục sự cố với các ứng dụng dựa vào Team ID chính xác cho các hoạt động như xác thực. Có thể có những rủi ro bảo mật liên quan đến việc bật tính năng này. Do đó, chúng tôi khuyên bạn nên tắt nó khi không cần thiết
zh_hant: 應用程式包簽名幫助修復需要依靠正確 團隊 ID 來處理身分驗證等操作的應用程序。 這個功能有可能會帶來風險。 因此，我們建議在不必要的情況下禁用它

# configSigning.info.SIP
source: SIP is required to be fully to partially disabled in order for AMFI to be turned off.
da: SIP skal være fuldt til delvist deaktiveret, før AMFI kan slås fra.
de: SIP muss vollständig bis teilweise deaktiviert sein, damit AMFI deaktiviert werden kann.
es: Se requiere deshabilitar SIP completa o parcialmente para poder deshabilitar AMFI.
fa: برای این‌که AMFI را غیرفعال کرد نیاز است که بخشی از SIP یا تمام آن غیرفعال شود.
fr: SIP doit être entièrement ou partiellement désactivé pour désactiver l'AMFI.
hi: AMFI को बंद करने के लिए SIP को पूरी तरह से आंशिक रूप से अक्षम होना आवश्यक है।
it: SIP deve essere disabilitato totalmente o parzialmente affinché AMFI possa essere disabilitato.
ja: AMFI をオフにするには、SIP を完全または部分的に無効にする必要があります。
pt_br: É necessário que o SIP esteja parcialmente desabilitado para que o AMFI seja desabilitado.
ru: Для отключения AMFI требуется чтобы SIP был полностью или частично отключен.
tr: AMFI'nin kapatılabilmesi için SIP'nin tamamen veya kısmen devre dışı bırakılması gerekir.
vi: Bạn phải tắt SIP thì mới có thể tắt AMFI.
zh_hant: 部分的 系統完整性保護（SIP）需要禁用，以便關閉 蘋果移動文件完整性（AMFI）.

# configSigning.info.SIPHeader
source: System Integrity Protection
da: Beskyttelse af systemintegritet
de: Systemintegritätsschutz
es: Protección de la integridad del sistema
fr: Protection de l'intégrité du système
hi: सिस्टम इंटीग्रिटी प्रोटेक्शन (SIP)
it: Protezione dell'Integrità del Sistema
pt_br: Proteção da Integridade do Sistema
ru: Защита целостности системы
tr: Sistem Bütünlüğü Koruması
zh_hant: 系統完整性保護

# configSigning.info.AMFI
source: AMFI is required to be turned off in order to allow fake signing of apps, allowing them to run with the correct Team ID
da: AMFI skal være slået fra for at tillade falsk signering af apps, så de kan køre med det korrekte Team ID
de: AMFI muss deaktiviert werden, um das gefälschte Signieren von Apps zuzulassen, damit sie mit der richtigen Team-ID ausgeführt werden können
es: Se require deshabilitar AMFI para permitir la firma falsa de aplicaciones, permitiendo así su ejecución con el ID de Equipo correcto
fa: برای این‌که بتوان به برنامه‌ها اعتبار بخشید تا با TeamID درستی اجرا شوند، نیاز است که AMFI غیرفعال باشد
fr: L'AMFI doit être désactivé afin de permettre la fausse signature des applications, leur permettant de s'exécuter avec le bon ID d'équipe
hi: ऐप्स पर नकली हस्ताक्षर करने की अनुमति देने के लिए AMFI को बंद करना आवश्यक है, जिससे वे सही टीम आईडी के साथ चल सकें
it: AMFI deve essere disabilitato per consentire la falsa firma delle app, permettendo loro di eseguire con il corretto ID Team
ja: アプリの偽の署名を許可し、正しいチーム ID で実行できるようにするには、AMFI をオフにする必要があります
pt_br: É necessário que o AMFI esteja desabilitado para que a assinar apps falsamente seja possível, permitindo-os que sejam executados com o ID de Time correto
ru: AMFI необходимо отключить, чтобы разрешить поддельную подпись приложений, позволяя им запускаться с правильным ID команды
tr: Uygulamaların sahte imzalanmasına izin vermek ve doğru Ekip Kimliği ile çalışmasına izin vermek için AMFI'nin kapatılması gerekir.
vi: AMFI được yêu cầu tắt để cho phép fakesign, nếu không thì ứng dụng không thể chạy do Team ID không chính xác
zh_hant: 蘋果移動文件完整性（AMFI）需要關閉以允許應用程序假簽名，以便它們使用正確的 團隊ID 運行

# configSigning.info.AMFIHeader
source: Apple Mobile File Integrity
da: Apple mobil filintegritet
de: Apple Mobile File Integrität
es: Protección de la integridad del sistema de Apple
fr: Intégrité des fichiers mobiles Apple
hi: Apple मोबाइल फ़ाइल अखंडता
it: Integrità dei File Mobili Apple
pt_br: Integridade de Arquivos Móveis Apple
ru: Целостность Apple Mobile File
tr: Apple Mobil Dosya Bütünlüğü
zh_hant: 蘋果移動檔案完整性（AMFI）

# configSigning.action.shutdown
source: Shut down my Mac
da: Luk min Mac ned
de: Meinen Mac herunterfahren
es: Apagar mi Mac
fa: دستگاه را خاموش کن
fr: Éteindre mon Mac
hi: मेरा Mac बंद करो
it: Spegni il mio Mac
ja: macをシャットダウン
pt_br: Desligar meu Mac
ru: Выключить мой Mac
tr: Mac'imi kapat
vi: Tắt máy Mac
zh_hant: 將我的 Mac 關機

# configSigning.action.copyCommand
source: Copy Command to Clipboard
da: Kopier kommando til udklipsholder
de: Befehl in die Zwischenablage kopieren
es: Copiar comando al portapapeles
fa: کپی کردن
fr: Copier la commande
hi: क्लिपबोर्ड पर कमांड कॉपी करें
it: Copia il Comando negli Appunti
ja: コマンドをコピー
pt_br: Copiar Comando para a Área de Transferência
ru: Скопировать команду в буфер обмена
tr: Komutu Panoya Kopyala
vi: Sao chép lệnh vào bảng tạm
zh_hant: 複製指令至剪貼板

# configSigning.action.restart
source: Restart my Mac
da: Genstart min Mac
de: Meinen Mac neustarten
es: Reiniciar mi Mac
fa: دستگاه را ری‌استارت کن
fr: Redémarrer mon Mac
hi: मेरे Mac को पुनरारंभ करें
it: Riavvia il mio Mac
ja: macを再起動
pt_br: Reiniciar meu Mac
ru: Перезагрузить мой Mac
tr: Mac'imi yeniden başlat
vi: Khởi động lại máy Mac
zh_hant: 將我的 Mac 重啟

# configSigning.step.disableSIP
source: Please disable SIP from Recovery Mode
da: Venligst deaktiver SIP fra gendannelsestilstand
de: Bitte deaktiviere SIP im Wiederherstellungsmodus
es: Por favor desactive SIP desde el modo de recuperación
fa: لطفا SIP را در Recovery Mode غیرفعال کنید
fr: Veuillez désactiver SIP à partir du mode de récupération
hi: कृपया SIP को पुनर्प्राप्ति मोड(Recovery Mode) से अक्षम करें
it: Disabilitare SIP dalla Modalità di Recupero
ja: SIPをリカバリーモードから無効にしてください
pt_br: Por favor, desabilite o SIP no Modo de Recuperação
ru: Пожалуйста, отключите SIP из режима восстановления
tr: Lütfen Kurtarma Modundan SIP'yi devre dışı bırakın
vi: Vui lòng tắt SIP từ Chế độ khôi phục
zh_hant: 請從恢復模式禁用SIP

# configSigning.step.disableAMFI
source: Please disable AMFI
da: Deaktiver venligst AMFI
de: Bitte deaktiviere AMFI
es: Por favor desactive AMFI
fa: لطفا AMFI را غیرفعال کنید
fr: Veuillez désactiver AMFI
hi: कृपया AMFI को अक्षम करें
it: Disabilitare AMFI
ja: AMFIを無効にしてください
pt_br: Por favor, desabilite o AMFI
ru: Пожалуйста, отключите AMFI
tr: Lütfen AMFI'yi devre dışı bırakın
vi: Vui lòng tắt AMFI
zh_hant: 請禁用AMFI

# configSigning.step.AMFIreboot
source: AMFI Disabled. Please reboot
da: AMFI deaktiveret. Genstart venligst
de: AMFI deaktiviert. Bitte neustarten
es: AMFI desactivado. Por favor reinicie
fa: AMFI غیرفعال است. لطفا دستگاه را ری‌بوت کنید
fr: AMFI désactivé. Veuillez redémarrez
hi: AMFI अक्षम। कृपया दुबारा शुरू करें
it: AMFI Disabilitato. Si prega di riavviare
ja: AMFIは無効化されました。再起動してください
pt_br: AMFI desabilitado. Por favor, reinicie
ru: AMFI Отключён. Пожалуйста, перезагрузитесь
tr: AMFI Devre Dışı. Lütfen yeniden başlatın
vi: AMFI đã tắt. Vui lòng khởi động lại
zh_hant: 蘋果移動文件完整性 已禁用。請重啟電腦

# configSigning.step.complete
source: Package Signing has been configured successfully
da: Pakkesignering er konfigureret korrekt
de: Paketsignierung wurde erfolgreich konfiguriert
es: La firma de paquetes ha sido configurado con éxito
fa: پیکربندی اعتباربخشی به بسته‌ها به درستی انجام پذیرفته است
fr: La signature de package a été configurée
hi: पैकेज साइनिंग को सफलतापूर्वक कॉन्फ़िगर किया गया है
it: La Firma del Pacchetto è stata configurata con successo
ja: パッケージ署名が正常に構成されました
pt_br: Assinar Pacotes configurado com sucesso
ru: Подпись пакета была настроена успешно
tr: Paket İmzalama başarıyla yapılandırıldı
vi: Package Signing đã được định cấu hình thành công
zh_hant: 應用程式包簽名已成功配置

# configSigning.alert.copied
source: Command Copied!
da: Kommando kopieret!
de: Befehl kopiert!
es: ¡Comando copiado!
fa: دستور کپی شد!
fr: Commande copiée !
hi: कमांड कॉपी किया गया!
it: Comando Copiato!
ja: コマンドがコピーされました！
pt_br: Comando Copiado!
ru: Команда скопирована!
tr: Komut Kopyalandı!
vi: Đã sao chép lệnh!
zh_hant: 命令已複製！

# configSigning.alert.info
source: Please paste and run the command in Terminal.app. Your Mac will reboot after
da: Indsæt kommandoen og kør den i Terminal.app. Din Mac genstarter efter
de: Bitte füge den Befehl in Terminal.app ein und führe ihn aus. Dein Mac wird danach neu gestartet
es: Por favor pegue y ejecute el comando en Terminal.app. Su Mac se reiniciará sucesivamente
fa: لطفاً آن دستور را در Terminal.app وارد کنید. دستگاه شما پس از آن ری‌بوت خواهد شد
fr: Veuillez coller et exécuter la commande dans Terminal.app. Votre Mac redémarrera ensuite
hi: कृपया Terminal.app में कमांड पेस्ट करें और रन करें। आपका मैक बाद में रीबूट होगा
it: Incolla ed esegui il comando in Terminal.app. Il tuo Mac si riavvierà dopo
ja: コマンドを Terminalに貼り付けて実行してください。 Mac が再起動します
pt_br: Por favor, cole e execute o comando no app Terminal. Seu Mac irá reiniciar em seguida
ru: Пожалуйста, вставьте и запустите команду в Terminal.app. Ваш Mac перезагрузится после
tr: Lütfen Terminal.uygulaması’ndaki komutu yapıştırın ve çalıştırın. Mac'iniz şu işlemden sonra yeniden başlatılacak
vi: Vui lòng dán và chạy lệnh trong Terminal.app. Máy Mac của bạn sẽ khởi động lại sau
zh_hant: 請在終端機內貼上並執行此命令。稍後你的 Mac 將重啟

# alert.power.title
source: Low Power Mode Enabled!
da: Energibesparende tilstand aktiveret!
de: Energiesparmodus aktiviert!
es: ¡Modo de bajo consumo activado!
fa: حالت ذخیره انرژی فعال است!
fr: Mode basse consommation d'énergie activé !
hi: लो पावर मोड सक्षम!
id: Mode Daya Rendah Diaktifkan!
it: Modalità Risparmio energetico attivata!
ja: 低電力モードが有効です！
pt_br: Modo Pouca Energia habilitado!
ru: Режим низкого энергопотребления включён!
tr: Düşük Güç Modu Etkin!
vi: Chế độ nguồn điện thấp đang bật!
zh_hant: 低電量模式已啟用！

# alert.power.subtitle
source: Some apps will not work with Low Power Mode enabled. It is recommended to disable it.
da: Nogle apps fungerer ikke med energibesparende tilstand aktiveret. Det anbefales at deaktivere det.
de: Einige Apps funktionieren nicht, wenn der Energiesparmodus aktiviert ist. Es wird empfohlen, es zu deaktivieren.
es: Algunas aplicaciones no funcionarán con el modo de bajo consumo activado. Se recomienda desactivarlo.
fa: برخی برنامه‌ها در حالت ذخیره‌ی انرژی با اختلال روبرو خواهند شد. پیشنهاد می‌شود که آن را غیرفعال کنید.
fr: Certaines applications ne fonctionneront pas si le mode faible consommation d'énergie est activé. Il est recommandé de le désactiver.
hi: लो पावर मोड सक्षम होने पर कुछ ऐप काम नहीं करेंगे। लो पावर मोड को अक्षम करने की अनुशंसा की जाती है।
id: Beberapa aplikasi tidak akan berfungsi dengan Mode Daya Rendah diaktifkan. Disarankan untuk menonaktifkannya.
it: Alcune app potrebbero non funzionare con la Modalità Risparmio energetico attivata. Si consiglia di disattivarla.
ja: 一部のアプリは、低電力モードが有効になっていると動作しません。 無効にすることをお勧めします。
pt_br: Alguns aplicativos não irão funcionar com o Modo Pouca Energia. Recomenda-se desabilitá-lo.
ru: Некоторые приложения не будут работать, когда режим энергосбережения включён. Это рекомендуется отключить.
tr: Bazı uygulamalar, Düşük Güç Modu etkinleştirildiğinde çalışmaz. Devre dışı bırakmanız önerilir.
vi: Một số ứng dụng không thể hoạt động hoặc không hoạt động bình thường khi chế độ nguồn điện thấp đang bật. Chúng tôi khuyến nghị bạn nên tắt nó.
zh_hant: 有些應用程序在低電量模式開啟的情況下不能使用。建議把它禁用。

# ipaLibrary.version.older
source: This version is older than the one you have installed
da: Denne version er ældre end den installeret
de: Diese Version ist älter als die, die du installiert hast
es: Esta versión es más antigua que la instalada actualmente
fa: این نسخه از نسخه‌ای که شما نصب دارید قدیمی‌تر است
fr: Cette version est plus vielle que celle que vous avez
hi: यह संस्करण आपके द्वारा इंस्टॉल किए गए संस्करण से पुराना है
id: Versi ini lebih tua dari versi yang telah Anda instal
it: Questa versione è più vecchia di quella installata
ja: これは他にインストールされているものよりも古いバージョンです
pt_br: Essa versão é mais velha que a versão já instalada
ru: Эта версия старше установленной
tr: Bu sürüm, yüklediğiniz sürümden daha eski
vi: Phiên bản này cũ hơn phiên bản bạn đã cài đặt
zh_hant: 此版本比你已經安裝的版本更舊

# ipaLibrary.version.same
source: App already installed
da: App allerede installeret
de: App ist schon installiert
es: Aplicación ya instalada
fa: این برنامه پیش‌تر نصب شده است
fr: Application déjà installée
hi: ऐप पहले से इंस्टॉल है
id: Aplikasi sudah diinstal
it: App già installata
ja: すでにインストール済み
pt_br: App já instalado
ru: Приложение уже установлено
tr: Uygulama zaten yüklü
vi: Ứng dụng đã được cài đặt
zh_hant: 應用程式已經安裝了

# ipaLibrary.version.newer
source: This version is newer than the version you have installed
da: Denne version er nyere end den installeret
de: Diese Version ist neuer als die, die du installiert hast
es: Esta versión es más reciente que la instalada actualmente
fa: این نسخه از نسخه‌ای که نصب دارید تازه‌تر است
fr: Cette version est plus récente que celle vous avez
hi: यह संस्करण आपके द्वारा इंस्टॉल किए गए संस्करण से नया है
id: Versi ini lebih baru daripada versi yang telah Anda instal
it: Questa versione è più nuova di quella installata
ja: これは他にインストールされているものよりも新しいバージョンです
pt_br: Essa versão é mais nova do que a já instalada
ru: Эта версия является более новой, чем установленная
tr: Bu sürüm, yüklediğiniz sürümden daha yeni
vi: Phiên bản này mới hơn phiên bản bạn đã cài đặt
zh_hant: 此版本比你已經安裝的更新

# ipaLibrary.alert.download
source: Are you sure you want to download this version of %@?
da: Er du sikker på du vil downloade denne version af %@?
de: Möchtest du diese Version von %@ wirklich herunterladen?
es: ¿Confirma que quiere descargar esta versión de %@?
fa: آیا از نصب این نسخه از %@ مطمئن هستید؟
fr: Êtes vous surs de vouloir télécharger cette version de %@ ?
hi: क्या आप वाकई में %@ का यह संस्करण डाउनलोड करना चाहते हैं?
id: Apakah Anda yakin ingin mengunduh versi %@ ini?
it: Sei sicuro di voler scaricare qusta versione di %@?
ja: %@のこのバージョンをダウンロードしてもよろしいですか?
pt_br: Tem certeza de que deseja baixar essa versão de %@?
ru: Вы уверены, что хотите установить версию %@?
tr: Bu %@ sürümünü indirmek istediğinizden emin misiniz?
vi: Bạn có chắc chắn muốn tải xuống phiên bản %@?
zh_hant: 你確定要下載這個版本的 %@ 嗎？

# ipaLibrary.download
source: Download
de: Herunterladen
es: Descargar
fa: بارگیری
fr: Télécharger
hi: डाउनलोड
id: Unduh
it: Scarica
ja: ダウンロード
pt_br: Baixar
ru: Скачать
tr: İndir
vi: Tải xuống
zh_hant: 下載

# alert.differentBundleIdKeymap.message
source: The keymap may have been created for another application.
da: keymap'en kan være oprettet til et andet program.
de: Die Tastaturbelegung wurde möglicherweise für eine andere Anwendung erstellt.
es: Esta asignación de teclas pudo haber sido creada para otra aplicación.
fa: این Keymap برای برنامه‌ای دیگر ساخته شده است.
fr: Le keymap peut avoir été créé pour une autre application.
hi: हो सकता है कि यह कीमैप किसी अन्य ऐप के लिए बनाया गया हो।
id: Keymap mungkin telah dibuat untuk aplikasi lain.
it: La mappatura dei tasti potrebbe essere stata creata per un'altra applicazione.
ja: キーマップは別のアプリケーション用に作成された可能性があります。
pt_br: Esse mapeamento de teclas foi criado para outra aplicação.
ru: Данная клавиатурная раскладка, возможно, была создана для другого приложения.
tr: Tuş eşlemesi başka bir uygulama için oluşturulmuş olabilir.
vi: Keymap này có thể đã được tạo cho một ứng dụng khác.
zh_hant: 這個鍵盤映射文件可能是為其他應用程序創建的。

# alert.differentBundleIdKeymap.text
source: Are you sure you want to import this keymap?
da: Er du sikker på, at du vil importere dette keymap?
de: Möchtest du diese Tastaturbelegung wirklich importieren?
es: ¿Confirma que quiere importar esta asignación de teclas?
fa: از درون‌ریزی این Keymap مطمئن هستید؟
fr: Êtes-vous sûr de vouloir importer ce keymap ?
hi: क्या आप वाकई इस कीमैप को आयात करना चाहते हैं?
id: Apakah Anda yakin ingin mengimpor keymap ini?
it: Sei sicuro di voler importare questa mappatura dei tasti?
ja: このキーマップをインポートしてもよろしいですか?
pt_br: Tem certeza de que deseja importar esse mapeamento?
ru: Вы действительно хотите импортировать эту раскладку клавиатуры?
tr: Bu tuş eşlemesini içe aktarmak istediğinizden emin misiniz?
vi: Bạn có chắc chắn muốn nhập keymap này không?
zh_hant: 你確定你要導入這個鍵盤映射文件嗎？
