Repository: PlayCover/PlayCover
Catalog: PlayCover/*.lproj/Localizable.strings
Languages: da, de, es, fa, fr, hi, id, it, ja, pt_br, ro, ru, tr, vi, zh_hant

# settings.text.debugger
source: Debugger:
es: Depurador:
fa: اشکال‌زدا:
fr: Débogueur :
hi: डीबगर:
ja: デバッグ：
pt_br: Depurador:
ru: Дебагер:
vi: Trình gỡ lỗi:
zh_hant: 調試器：

# settings.toggle.lldb
source: Open with LLDB
da: Åbn med LLDB
de: Mit LLDB öffnen
es: Abrir con LLDB
fa: باز کردن با اشکال‌زدای LLDB
fr: Ouvrir avec LLDB
hi: LLDB के साथ खोलें
it: Apri con LLDB
ja: LLDBで開く
pt_br: Abrir com LLDB
ru: Открыть с помощью LLDB
tr: LLDB ile aç
vi: Mở bằng LLDB
zh_hant: 用 LLDB 高性能調試器打開

# settings.toggle.lldbWithTerminal
source: Open in terminal
da: Åbn i terminal
de: Im Terminal öffnen
es: Abrir en terminal
fa: باز کردن در ترمینال
fr: Ouvrir dans le terminal
hi: Terminal में खोलें
it: Apri nel terminale
ja: ターミナルで開く
pt_br: Abrir no terminal
ru: Открыть в терминале
tr: Terminalde aç
vi: Mở trong Terminal
zh_hant: 用終端機打開

# settings.unavailable.hud
source: Metal HUD unavailable
da: Metal HUD ikke tilgængelig
de: Metal HUD nicht verfügbar
es: Metal HUD no disponible
fa: Metal HUD در دسترس نیست
fr: Metal HUD indisponible
hi: मेटल HUD अनुपलब्ध है
it: HUD Metal non disponibile
ja: Metal HUDは利用できません
pt_br: HUD Metal indisponível
ru: Metal HUD недоступен
tr: Metal HUD kullanılamıyor
vi: Metal HUD không khả dụng
zh_hant: Metal HUD 不可用

# settings.playChain.debugging
source: PlayChain debugging
es: Depuración de PlayChain
fa: اشکال‌زدای PlayChain
fr: Débogage de PlayChain
it: Debugging di PlayChain
ja: PlayChain のデバッグ
pt_br: Depuração do PlayChain
ru: Откладка PlayChain
tr: Oyun Zinciri hata ayıklama
vi: Gỡ lỗi PlayChain
zh_hant: PlayChain 調試

# error.failedToStripBinary
source: Could not find ARM64 arch in fat binary!
da: Kunne ikke finde ARM64 arch i fat binary!
de: ARM64-Architektur konnte nicht in Fat Binary gefunden werden!
es: ¡No se pudo encontrar el arch ARM64 en binario para multiarquitectura!
fa: معماری ARM64 در این پرونده Binary یافت نشد!
fr: Impossible de trouver l'architecture ARM64 dans le binaire fat !
id: Tidak dapat menemukan arsitektur ARM64 dalam fat binary!
it: Impossibile trovare l'architettura ARM64 nel binario multiplo!
ja: ファット バイナリで ARM64 arch が見つかりませんでした!
pt_br: Não foi possível encontrar um binário ARM64 no arquivo universal!
ru: Не удалось найти исполняемый файл для ARM64 архитектуры!
tr: ARM64 arşivi fat ikili dosyada bulunamadı!
vi: Không tìm thấy file chạy cho ARM64 trong ứng dụng này!
zh_hant: 無法在通用二進制文件中檢索到 ARM64 架構！

# settings.playChain.enable
source: Enable PlayChain (Experimental)
da: Aktiver PlayChain (eksperimentelt)
de: PlayChain aktivieren (experimentell)
es: Activar PlayChain (Experimental)
fa: فعال‌سازی PlayChain (آزمایشی)
fr: Activer PlayChain (Expérimental)
it: Abilita PlayChain (Sperimentale)
ja: PlayChain を有効にする (実験的)
pt_br: Habilitar PlayChain (experimental)
ru: Включить PlayChain (Экспериментально)
tr: Oyun Zinciri’ni Etkinleştir (Deneysel)
vi: Kích hoạt PlayChain (Thử nghiệm)
zh_hant: 啟用 PlayChain (試驗階段)

# settings.playChain.help
source: Enable PlayChain support for this application, allowing it to (partially) use Apple Keychain Services
da: Aktiver PlayChain-understøttelse for denne app, så den (delvist) kan bruge Apple Keychain Services
de: Aktiviere die PlayChain-Unterstützung für diese Anwendung, sodass Apple Keychain Services (teilweise) verwendet werden kann
es: Habilitar la compatibilidad con PlayChain para esta aplicación, lo que le permite utilizar (parcialmente) los servicios de Keychain de Apple»
fa: فعال‌سازی PlayChain برای این برنامه تا حدودی دسترسی آن را به سرویس‌های Keychain اپل فراهم می‌کند
fr: Activer la prise en charge de PlayChain pour cette application, lui permettant d'utiliser (partiellement) les services Apple Keychain
it: Abilita il supporto PlayChain per questa applicazione, consentendo (parzialmente) l'uso dei servizi Apple Keychain
ja: このアプリケーションの PlayChain サポートを有効にして、(部分的に) Apple Keychain Services を使用できるようにします
pt_br: Habilitar suporte ao PlayChain para essa aplicação, permitindo-o que use (parcialmente) os serviços de Keychain da Apple
ru: Включить поддержку PlayChain для этого приложения, позволяя ему частично использовать сервисы Apple Keychain (связки ключей)
tr: Bu uygulama için Oyun Zinciri desteğini etkinleştirerek Apple Anahtar Zinciri Hizmetlerini (kısmen) kullanmasına izin verin
vi: Sử dụng PlayChain cho ứng dụng này, cho phép nó sử dụng một phần các dịch vụ Apple Keychain
zh_hant: 在此應用程序啟用 PlayChain 將使應用程式（部分）使用 Apple Keychain 服務

# playapp.noSources.title
source: No IPAs Installed
da: Ingen IPAer installeret
de: Keine IPAs installiert
es: No hay IPA instalados
fa: برنامه ای نصب نشده
fr: Aucun IPA installé
id: Tidak ada IPA yang Diinstal
it: Nessun IPA installato
ja: IPA がインストールされていません
pt_br: Nenhum IPA instalado
ru: IPA не установлены
tr: IPA Yüklü Değil
vi: Chưa có ứng dụng nào
zh_hant: 尚未安裝任何 IPA

# playapp.noSources.subtitle
source: You currently have no IPAs installed. Click the button below to import one.
da: Du har ingen IPAer installeret. Klik på knappen under, for at importere én.
de: Du hast derzeit keine IPAs installiert. Klicke auf die Schaltfläche unten, um eine zu importieren.
es: Actualmente no tiene ninguna IPA instalada. Haga clic en el botón de abajo para importar uno.
fa: شما در حال حاضر برنامه ای نصب نکرده اید، برای نصب از طریق دکمه پایین اقدام کنید.
fr: Actuellement, vous n'avez aucun IPA installé. Cliquez sur le bouton ci-dessous pour en importer un.
id: Saat ini Anda belum memiliki IPA yang terinstal. Klik tombol di bawah ini untuk mengimpornya.
it: Al momento non hai nessun IPA installato. Clicca il bottone sottostante per aggiungerne uno.
ja: 現在、IPA はインストールされていません。 下のボタンをクリックしてインポートします。
pt_br: Você atualmente não possui nenhum IPA instalado. Clique no botão abaixo para importar um.
ru: Сейчас у вас нет установленных IPA. Нажмите на кнопку ниже для импорта.
tr: Şu anda kurulu IPA'nız yok. Birini içe aktarmak için aşağıdaki düğmeyi tıklayın.
vi: Hiện tại bạn chưa có ứng dụng nào cả. Click bên dưới để nhập file IPA.
zh_hant: 暫時沒有安裝任何 IPA 文件。點擊下方的按鈕來導入一個。

# settings.tab.bypasses
source: Bypasses
da: Omveje
de: Umgehungen
es: Bypass
fa: دور زدن
fr: Contournements
it: Bypass
ja: 回避
ru: Обходы
tr: Geçişler
vi: Bypass
zh_hant: 繞道

# playapp.download.integrityCheck
source: Verifying file integrity:
da: Valider integritet af filer:
de: Überprüfung der Dateiintegrität:
es: Verificar la integridad de los archivos:
fa: بررسی یکپارچگی فایل:
fr: Vérification de l'intégrité des fichiers :
id: Memverifikasi integritas file:
it: Verificando l'integrità del file:
ja: ファイルの整合性の検証中:
pt_br: Verificando integridade do arquivo:
ru: Проверка целостности файлов:
tr: Dosya bütünlüğünü doğrulama:
vi: Xác minh tính toàn vẹn của tệp:
zh_hant: 驗證檔案的完整性：

# playapp.download.differentChecksum
source: Different checksums! Do you want to continue to install?
da: Forskellige checksum! Er du sikker på du vil fortsætte med at installere?
de: Unterschiedliche Prüfsummen! Möchtest du mit der Installation fortfahren?
es: Las sumas de control difieren. ¿Quiere proceder con la instalación?
fa: چک های ناهمسان! آیا می خواهید به نصب ادامه دهید؟
fr: Différentes sommes de contrôle ! Voulez-vous continuer l’installation ?
id: Checksum yang berbeda! Apakah Anda ingin melanjutkan penginstalan?
it: checksum diversi! Vuoi continuare l'installazione?
ja: チェックサムが異なります！ インストールを続行しますか?
pt_br: Checksums diferentes! Continuar a instalação?
ru: Контрольные суммы не совпадают! Вы хотите продолжить установку?
tr: Farklı sağlama toplamları! Yüklemeye devam etmek istiyor musunuz?
vi: Checksum khác nhau! Bạn có muốn tiếp tục cài đặt không?
zh_hant: checksum 不相符！是否繼續安裝？

# playapp.download.differentChecksumDesc
source: Expected "%@", got "%@"
da: Forventede "%@", fik "%@"
de: "%@" erwartet, "%@" erhalten
es: Se esperaba «%@»; se obtuvo «%@»
fa: انتظار میرفت "@%" دریافت شود، ولی "@%" دریافت شد
fr: Attendu "%@", obtenu "%@"
id: Diharapkan "%@", yang didapat adalah "%@"
it: Atteso "%@", ottenuto "%@"
ja: 期待される "%@", got "%@"
pt_br: Era esperado o valor "%@", porém foi recebido "%@"
ru: Ожидалось "%@", получено "%@"
tr: "%@" bekleniyordu, "%@" alındı
vi: Dự kiến "%@", đã xong "%@"
zh_hant: 預期「%@」，得到「%@」

# playapp.progress.canceled
source: Canceled
da: Annulleret
de: Abgebrochen
es: Cancelado
fa: لغو شده
fr: Annulé
id: Dibatalkan
it: Cancellato
ja: キャンセルされました
pt_br: Cancelado
ru: Отменена
tr: İptal edildi
vi: Đã hủy
zh_hant: 已取消

# playapp.importIPA
source: Import IPA
da: Importer IPA
de: IPA importieren
es: Importar IPA
fa: بارگذاری فایل IPA
fr: Importer un IPA
id: Impor IPA
it: Importa IPA
ja: ipaをインポート
pt_br: Importar IPA
ru: Импортировать IPA
tr: IPA'yı içe aktar
vi: Nhập IPA
zh_hant: 導入 IPA

# preferences.popover.duplicate
source: Duplicate Link
da: Dobbelt link
de: Link duplizieren
es: Enlace duplicado
fa: تکرار پیوند
id: Tautan Duplikat
it: Link Duplicato
ja: リンクを複製
pt_br: Duplicar Link
ru: Дублирующая ссылка
tr: Yinelenen Bağlantı
vi: Liên kết trùng lặp
zh_hant: 複製連結

# button.Reload
source: Reload
da: Genindlæs
de: Neu laden
es: Recargar
fa: بارگذاری مجدد
id: Muat ulang
it: Ricarica
ja: リロード
pt_br: Recarregar
ru: Перезагрузить
tr: Tekrar yükle
vi: Tải lại
zh_hant: 刷新

# playapp.clearPlayChain
source: Clear PlayChain Data
da: Fjern PlayChain data
de: PlayChain-Daten löschen
es: Borrar los datos de PlayChain
fa: پاک کردن اطلاعات PlayChain
id: Bersihkan Data PlayChain
it: Elimina PlayChain Data
ja: PlayChain データを消去
pt_br: Excluir dados do PlayChain
ru: Очистить данные PlayChain
tr: Oyun Zinciri Verilerini Temizle
vi: Xoá dữ liệu PlayChain
zh_hant: 清除 PlayChain 資料

# ipaLibrary.noNetworkConnection.required
source: IPA Library requires internet connection
da: IPA bibliotek kræver internet forbindelse
de: IPA-Bibliothek erfordert eine Internetverbindung
es: La Biblioteca IPA requiere conexión a Internet
fa: کتابخانه IPA به اتصال به اینترنت نیاز دارد
id: IPA Library membutuhkan koneksi internet
it: Le libreria IPA Library richiedono una connessione ad Internet
ja: IPAライブラリにはインターネット接続が必要です
pt_br: Biblioteca de IPA requer conexão à internet
ru: IPA Библиотека требует интернет-соединение
tr: IPA Kitaplığı internet bağlantısı gerektirir
vi: Thư viện IPA yêu cầu kết nối internet
zh_hant: 連接實際網路以查看 IPA Library

# preferences.toggle.removePlayChain
source: Remove PlayChain
da: Fjern PlayChain
de: PlayChain entfernen
es: Eliminar PlayChain
fa: حذف PlayChain
fr: Supprimer PlayChain
id: Hapus PlayChain
it: Rimuovi PlayChain
ja: PlayChainを削除
pt_br: Remover PlayChain
ru: Очистить PlayChain
tr: Oyun Zincirini Kaldır
vi: Xóa PlayChain
zh_hant: 移除 PlayChain

# alert.app.clearPlayChain
source: All PlayChain data will be erased. You may need to login to the app again. Do you wish to continue?
da: Al PlayChain data slettes. Du skal muligvis logge ind i appen igen. Ønsker du at fortsætte?
de: Alle PlayChain-Daten werden gelöscht. Möglicherweise muss du dich erneut bei der App anmelden. Möchtest du fortfahren?
es: Se borrarán todos los datos de PlayChain. Es posible que tenga que volver a iniciar sesión en la aplicación. ¿Desea continuar?
fa: تمام داده های PlayChain پاک خواهد شد. ممکن است لازم باشد دوباره وارد برنامه شوید. آیا مایل هستید ادامه دهید؟
id: Semua data PlayChain akan dihapus. Anda mungkin perlu masuk ke aplikasi lagi. Apakah Anda ingin melanjutkan?
it: Tutti i dati PlayChain verranno cancellati. Potrebbe essere necessario effettuare nuovamente l'accesso all'app. Vuoi continuare?
ja: すべての PlayChain データが消去されます。 アプリへの再ログインが必要になる場合があります。 続けますか?
pt_br: Todos os dados do PlayChain serão apagados. Pode ser necessário precisar fazer login no aplicativo de novo. Deseja continuar?
ru: Все данные PlayChain будут удалены. Возможно, вам придется снова проходить авторизацию в приложении. Вы хотите продолжить?
tr: Tüm Oyun Zinciri verileri silinecek. Uygulamaya tekrar giriş yapmanız gerekebilir. Devam etmek istiyor musun?
vi: Tất cả dữ liệu của PlayChain sẽ bị xóa. Bạn có thể cần phải đăng nhập lại vào ứng dụng. Bạn có muốn tiếp tục không?
zh_hant: 所有 PlayChain 數據將被清除。您可能需要重新登錄應用程式。 您還希望繼續嗎?

# settings.highResolution
source: High resolution may cause crashing
da: Høje opløsninger kan forårsage crash
de: Hohe Auflösung kann zu Abstürzen führen
es: La alta resolución puede provocar fallos
fa: وضوح بالا ممکن است باعث کرش شود
it: L'alta risoluzione potrebbe causare crash
ja: 高解像度はクラッシュを引き起こす可能性があります
pt_br: Alta resolução pode causar falhas
ru: Высокое разрешение может вызвать сбой приложения
tr: Yüksek çözünürlük çökmeye neden olabilir
vi: Độ phân giải cao có thể gây sập ứng dụng
zh_hant: 高畫質可能會導致閃退

# settings.picker.windowFix
source: Fix window display issues
da: Løser problemer med vinduesvisning
de: Probleme mit der Fensteranzeige beheben
es: Solucionar problemas de visualización en ventana
fa: رفع مشکلات نمایش پنجره
it: Risolvere problemi di visualizzazione della finestra
ja: ウィンドウの問題を修正
pt_br: Corrigir problemas de exibição da janela
ru: Исправить проблемы с отображением окна
tr: Pencere görüntüleme sorunlarını düzeltin
vi: Khắc phục sự cố hiển thị cửa sổ
zh_hant: 修復視窗模式顯示問題

# settings.picker.windowFix.help
source: Apply window fixes that may helps your apps display normally
da: Anvend vinduesrettelser, der kan hjælpe dine apps til at vise normalt
de: Wende Fensterkorrekturen an, die dazu beitragen können, dass deine Apps normal angezeigt werden
es: Aplicar correcciones de ventanas que pueden ayudar a que tus aplicaciones se muestren con normalidad
fa: اعمال اصلاحات پنجره که ممکن است به نمایش درست برنامه ها کمک کند
it: Applica correzioni alla finestra che potrebbero aiutare l'app a visualizzarsi normalmente
ja: アプリが正常に表示されるようにするウィンドウ修正を適用
pt_br: Aplicar correções de janela que podem ajudar seus aplicativos a exibir normalmente
ru: Примените исправления окон, это может помочь вашим приложениям корректно отображаться
tr: Uygulamalarınızın normal şekilde görüntülenmesine yardımcı olabilecek pencere düzeltmelerini uygulayın
vi: Áp dụng các bản sửa lỗi cửa sổ có thể giúp ứng dụng của bạn hiển thị bình thường
zh_hant: 啟用視窗修復也許可以讓你的程序正常顯示

# settings.picker.windowFixMethod.0
source: Normal
fa: طبیعی
it: Normale
ru: Нормальный
vi: Bình thường
zh_hant: 正常

# settings.picker.windowFixMethod.1
source: Alternate
da: Alternativ
de: Alternative
es: Alternativo
fa: متناوب
it: Alternativa
ja: 代わり
pt_br: Alternativo
ru: Альтернативный
tr: Alternatif
vi: Thay thế
zh_hant: 備用

# preferences.popover.checking
source: Checking URL
da: Kontrollere URL
de: URL prüfen
es: Comprobando la URL
fa: در حال بررسی لینک
fr: Vérification de l'URL
id: Memeriksa URL
it: Controllo URL
ja: URLをチェックしています
pt_br: Verificando URL
ru: Проверка URL-адреса
tr: URL kontrol ediliyor
vi: Đang kiểm tra URL
zh_hant: 檢查 URL

# settings.toggle.introspection
source: Insert Introspection libraries
da: Indsæt introspektion biblioteker
de: Introspektionsbibliotheken einfügen
es: Insertar bibliotecas de introspección
fa: افزودن کتابخانه های Introspection
it: Inserisci librerie di introspezione
ja: イントロスペクション ライブラリを挿入する
pt_br: Injetar bibliotecas de introspecção
ru: Вставить библиотеки интроспекции
tr: İçgözlem kitaplıkları ekleyin
vi: Chèn thư viện VMI
zh_hant: 插入內檢庫

# settings.toggle.introspection.help
source: Add the system introspection libraries to the app. Known to fix issues with some apps not starting correctly
da: Føj systemets introspektionsbiblioteker til appen. Kendt for at løse problemer med nogle apps, der ikke starter korrekt
de: Füge der App die Systemintrospektionbibliotheken hinzu. Behebt bekanntermaßen Probleme mit einigen Apps, die nicht richtig starten
es: Añade las bibliotecas de introspección del sistema a la aplicación. Se sabe que soluciona problemas con algunas aplicaciones que no se inician correctamente
fa: افزودن کتابخانه های introspection سیستمی. برای زمانهایی که بعضی برنامه ها به درستی اجرا نمیشوند
it: Aggiunge le librerie di introspezione di sistema all'app. Conosciuto per risolvere problemi con alcune app che non si avviano correttamente
ja: システム イントロスペクション ライブラリをアプリに追加します。 一部のアプリが正しく起動しない問題を修正することが知られています
pt_br: Adicionar bibliotecas de introspecção ao aplicativo. Pode corrigir problemas com aplicativos não inicializando corretamente
ru: Добавить системные библиотеки интроспекции в приложение. Известно исправление проблем с некорректным запуском некоторых приложений
tr: Sistem içgözlem kitaplıklarını uygulamaya ekleyin. Bazı uygulamaların düzgün başlamamasıyla ilgili sorunları çözdüğü bilinmektedir
vi: Thêm thư viện nội quan hệ thống vào ứng dụng. Đã biết cách khắc phục sự cố với một số ứng dụng khởi động không đúng cách
zh_hant: 將系統自檢庫增加到應用程式中。修復了應用程式不能正確啓動的一些已知問題

# settings.picker.scaler
source: Resolution Scaler
da: Skalering af opløsning
de: Auflösungsskalierer
es: Escalar la resolución
fa: مقیاس کننده رزولوشن
it: Scalatore di risoluzione
ja: 解像度スケーラー
pt_br: Escalar resolução
ru: Масштаб разрешения
tr: Çözünürlük Ölçekleyici
vi: Tỷ lệ độ phân giải
zh_hant: 解像度縮放器

# settings.toggle.rootWorkDir
source: Start app at root directory
de: App im Stammverzeichnis starten
es: Iniciar la aplicación en el directorio raíz
fa: شروع برنامه از دایرکتوری ریشه
it: Avvia app nella directory radice
ru: Запустить приложение в корневой директории
tr: Uygulamayı kök dizinde başlat
vi: Bắt đầu ứng dụng tại thư mục gốc
zh_hant: 在根目錄下啓動應用程式

# keycover.masterPassword
source: Master Password
de: Master-Passwort
es: Contraseña maestra
fa: گذرواژه اصلی
it: Password Principale
ru: Мастер-пароль
tr: Ana Parola
vi: Mật khẩu chính
zh_hant: 主密碼

# keycover.button.changePassword
source: Change Master Password
de: Master-Passwort ändern
es: Cambiar la contraseña maestra
fa: رمز عبور اصلی را تغییر دهید
it: Cambia Password Principale
ru: Сменить мастер-пароль
tr: Ana Parolayı Değiştir
vi: Thay đổi mật khẩu chính
zh_hant: 更改主密碼

# button.Enable
source: Enable
de: Aktivieren
es: Activar
fa: فعال
id: Aktifkan
it: Abilita
ja: 有効化
ru: Включить
vi: Bật
zh_hant: 啟用

# button.Reset
source: Reset
de: Zurücksetzen
es: Restablecer
fa: بازنشانی
id: Atur ulang
it: Resetta
ja: リセット
ru: Сбросить
vi: Đặt lại
zh_hant: 重設

# button.Unlock
source: Unlock
de: Freischalten
es: Desbloquear
fa: باز کردن قفل
id: Buka
it: Sblocca
ja: ロック解除
ru: Разблокировать
tr: Kilidini aç
vi: Mở khóa
zh_hant: 解鎖

# settings.toggle.rootWorkDir.help
source: Change the working directory of the app to / just like on iOS. Turn this off if the app misbehave
de: Ändere das Arbeitsverzeichnis der App auf bzw. wie unter iOS. Deaktiviere dies, wenn sich die App schlecht verhält
es: Cambia el directorio de trabajo de la aplicación a / como en iOS. Si la aplicación no funciona correctamente, desactive esta función
fa: تغییر دایرکتوری کاری برنامه مانند iOS به /. اگر برنامه درست کار نکرد این گزینه را خاموش کنید
it: Cambia la directory di lavoro dell'app in / come su iOS. Disabilita questa opzione se l'app si comporta male
ru: Изменить рабочий каталог приложения на / как на iOS. Отключите это в случае некорректной работы
tr: Uygulamanın çalışma dizinini tıpkı iOS'ta olduğu gibi / olarak değiştirin. Uygulama yanlış davranırsa bunu kapatın
vi: Thay đổi thư mục làm việc của ứng dụng thành / giống như trên iOS. Tắt tùy chọn này nếu ứng dụng hoạt động sai
zh_hant: 將應用程式的工作目錄改為/，就像在 iOS 上一樣。如果應用程式表現不正常，請將其關閉

# keycover.confirmMasterPassword
source: Confirm Master Password
de: Master-Passwort bestätigen
es: Confirmar la contraseña maestra
fa: تایید گذرواژه اصلی
it: Conferma Password Principale
ru: Потвердить мастер-пароль
tr: Ana Parolayı Onaylayın
vi: Xác nhận mật khẩu chính
zh_hant: 確認主密碼

# keycover.oldMasterPassword
source: Current Master Password
de: Aktuelles Master-Passwort
es: Contraseña maestra actual
fa: گذرواژه اصلی فعلی
it: Password Principale Attuale
ru: Текущий мастер-пароль
tr: Geçerli Ana Parola
vi: Mật khẩu chính hiện tại
zh_hant: 目前主密碼

# keycover.error.blankPassword
source: Password cannot be blank
de: Passwort darf nicht leer sein
es: La contraseña no puede quedar vacía
fa: رمز عبور نمی تواند خالی باشد
it: La password non può essere vuota
ru: Пароль не может быть пустым
tr: Parola boş olamaz
vi: Mật khẩu không được để trống
zh_hant: 密碼不能留空

# keycover.error.notMatch
source: Passwords do not match
de: Passwörter stimmen nicht überein
es: Las contraseñas no coinciden
fa: رمزهای ورود مطابقت ندارند
it: Le password non corrispondono
pt_br: Senhas não coincidem
ru: Пароли не совпадают друг с другом
tr: Parolalar uyuşmuyor
vi: Mật khẩu không khớp
zh_hant: 密碼不符合

# keycover.error.incorrectPassword
source: Incorrect Password
de: Falsches Passwort
es: Contraseña incorrecta
fa: رمز عبور نادرست
it: Password non corretta
ru: Неправильный пароль
tr: Yanlış Parola
vi: Mật khẩu không chính xác
zh_hant: 密碼不正確

# keycover.status.title
source: KeyCover Status:
es: Estado de KeyCover:
fa: وضیعت KeyCover:
it: Stato KeyCover:
ru: KeyCover статус:
tr: Anahtar Kapağı Durumu:
vi: Trạng thái KeyCover:
zh_hant: KeyCover 狀態：

# keycover.status.managedPassword
source: Enabled with Managed Password
de: Mit verwaltetem Passwort aktiviert
es: Activado con la contraseña gestionada
fa: فعال شده با رمز عبور مدیریت شده
it: Abilitato con Password Gestita
ru: Включено с управляемым паролем
tr: Yönetici Parolası ile Etkinleştirildi
vi: Được bật bằng Mật khẩu được quản lý
zh_hant: 已通過受管理密碼啓用

# keycover.status.userPassword
source: Enabled with User Password
de: Mit Benutzerpasswort aktiviert
es: Activado con la contraseña del usuario
fa: فعال شدع با رمز عبور کاربر
it: Abilitato con Password Utente
ru: Включено с пользовательским паролем
tr: Kullanıcı Parolası ile Etkinleştirildi
vi: Được bật bằng Mật khẩu người dùng
zh_hant: 已通過使用者密碼啓用

# keycover.status.chainCount
source: KeyCover Chain Status:
de: KeyCover Kettenstatus:
es: Estado de la cadena KeyCover:
fa: وضیعت زنجیره KeyCover:
it: Stato Catena KeyCover:
ru: KeyCover Chain статус:
tr: Anahtar Kapağı Zinciri Durumu:
vi: Trạng thái chuỗi khoá KeyCover:
zh_hant: KeyCover Chain 狀態：

# keycover.status.unlockedCount %@ %@
source: %@ unlocked chains in %@ total
de: %@ entsperrte insgesamt %@ Ketten
es: %@ cadenas desbloqueadas en %@ total
fa: زنجیرهای گشوده شده در @% جمعا @%
it: %@ catene sbloccate su un totale di %@
ru: %@ разблокированных цепочек из %@ всего
tr: %@ toplamda %@ zincirin kilidi açıldı
vi: %@ trong tổng số %@ chuỗi được mở khoá
zh_hant: %@ 個已解鎖鏈（共 %@ 個）

# keycover.button.lockAll
source: Lock All Chains
de: Alle Ketten sperren
es: Bloquear todas las cadenas
fa: قفل تمام زنجیر
it: Blocca Tutte le Catene
ru: Заблокировать все цепочки
tr: Tüm Zincirleri Kilitle
vi: Khóa tất cả các chuỗi
zh_hant: 鎖定所有鏈

# keycover.toggle.startupPrompt
source: Prompt for KeyCover at startup
de: Beim Start nach KeyCover fragen
es: Solicitud de KeyCover al inicio
fa: پرسش برای KeyCover در زمان راه اندازی
it: Richiedi KeyCover all'avvio
ru: Запрашивать KeyCover при запуске
tr: Başlangıçta Anahtar Kapağı İstemi
vi: Đặt lời nhắc cho KeyCover khi khởi động
zh_hant: 啓動時提示使用 KeyCover
