Repository: PlayCover/PlayCover
Catalog: PlayCover/*.lproj/Localizable.strings
Languages: da, de, es, fa, fr, hi, id, it, ja, pt_br, ro, ru, tr, vi, zh_hant

# alert.app.delete
source: All app data will be erased. You may need to download app files again. Do you wish to continue?
da: Al app data vil slettes. Du skal muligvis downloade app-filer igen. Ønsker du at fortsætte?
de: Alle App-Daten werden gelöscht. Du musst die App-Dateien vielleicht wieder installieren. Willst du fortfahren?
es: Se borrarán todos los datos de la aplicación. Es posible que deba descargar los archivos de la aplicación nuevamente. ¿Continuar?
fa: تمامی داده‌های درون برنامه پاک خواهند شد. ممکن است نیاز باشد که دوباره آن‌ها را دریافت کنید. ادامه می‌دهید؟
fr: Toutes données de l'app vont être effacées. Vous aurez peut être besoin de retélécharger des fichiers de l'app. Voulez-vous continuer ?
hi: ऐप्लिकेशन का सारा डेटा मिटा दिया जाएगा. आपको ऐप फ़ाइलों को फिर से डाउनलोड करने की आवश्यकता हो सकती है। क्या आप जारी रखना चाहते हैं?
id: Semua data aplikasi akan dihapus. Anda mungkin perlu mengunduh file aplikasi lagi. Apakah anda ingin melanjutkan?
it: Tutti i dati dell'app verranno cancellati. Potrebbe essere necessario scaricare nuovamente i file dell'app. Vuoi continuare?
ja: アプリの全てのデータが削除されます。もう一度ダウンロードする必要があるかもしれません。続けますか？
pt_br: Todos os dados do aplicativo serão excluídos. Pode ser necessário baixar os arquivos do aplicativo novamente. Deseja continuar?
ro: Toată data de aplicație osa fie ștearsă. Poate osa trebuie sa descarci datele de aplicație din nou. Vrei sa continui?
ru: Все данные приложение будут удалены. Возможно, вам надо будет повторно скачать приложение. Вы хотите продолжить?
tr: Tüm uygulama verileri silinecek. Uygulama dosyalarını tekrar indirmeniz gerekebilir. Devam etmek istiyor musun?
vi: Mọi dữ kiệu của ứng dụng sẽ bị xóa và bạn sẽ có thể phải lại toàn bộ chúng. Bạn chắc chứ?
zh_hant: 所有應用程式數據將被清除； 有些軟體可能需要重新下載數據。確定繼續？

# alert.app.preferences
source: All in-app preferences will be deleted. Do you wish to continue?
da: Alle præferencer i appen slettes. Ønsker du at fortsætte?
de: Alle In-App-Einstellungen werden gelöscht. Möchtest du fortfahren?
es: Se eliminarán todas las preferencias dentro de la aplicación. ¿Continuar?
fa: تمامی پیکربندی‌های درون برنامه‌ای انجام‌شده، پاک خواهند شد؛ آیا مایل به ادامه دادن هستید؟
fr: Toutes les préférences de l'app seront réinitialisés. Les paramètres peuvent avoir besoin d'être reconfigurés. Souhaitez-vous continuer ?
hi: सभी इन-ऐप प्राथमिकताएं हटा दी जाएंगी। क्या आप जारी रखना चाहते हैं?
id: Semua preferensi dalam aplikasi akan dihapus. Apakah anda ingin melanjutkan?
it: Tutte le preferenze dell'app verranno eliminate. Vuoi continuare?
ja: すべてのアプリ内設定は削除されます。続けますか？
pt_br: Todas as configurações feitas dentro do aplicativo serão excluídas. Deseja continuar?
ro: Toate preferințele de aplicație osa fie șterse. Vrei sa continui?
ru: Все настройки в приложении будут удалены. Вы хотите продолжить?
tr: Tüm uygulama içi tercihler silinecek. Devam etmek istiyor musun?
vi: Tất cả các tùy chọn trong ứng dụng sẽ bị xóa. Bạn có muốn tiếp tục không?
zh_hant: 所有應用程式的偏好設定將被刪除，確定要繼續嗎？

# alert.appCacheCleared
source: App data has been cleared!
da: App data er blevet slettet!
de: App-Daten wurden gelöscht!
es: ¡Se borraron los datos de la aplicación!
fa: پاک‌سازی داده‌های برنامه انجام شد!
fr: Les caches de l'app ont été effacés !
hi: ऐप डेटा साफ़ कर दिया गया है!
id: Data aplikasi telah dihapus!
it: I dati dell'app sono stati cancellati!
ja: アプリのデータは削除されました！
pt_br: Os dados do aplicativo foram excluídos!
ro: Datele aplicației au fost șterse!
ru: Все данные приложения были удалены!
tr: Uygulama verileri temizlendi!
vi: Dữ liệu ứng dụng đã được xóa!
zh_hant: 應用程式數據應用已被清除！

# alert.error
source: An error occurred!
da: Der opstod en fejl!
de: Ein Fehler ist aufgetreten!
es: ¡Se ha producido un error!
fa: خطائی رخ داد!
fr: Une erreur est occurée !
hi: एक त्रुटि पाई गई!
id: Terjadi kesalahan!
it: Si è verificato un errore!
ja: エラーが発生しました!
pt_br: Ocorreu um erro!
ro: Aparut o eroare!
ru: Произошла ошибка!
tr: Bir hata oluştu!
vi: Đã xảy ra lỗi!
zh_hant: 遇到了問題！

# alert.errorImportKm
source: Error occured when importing!
da: Der opstod en fejl under importering!
de: Fehler beim Importieren aufgetreten!
es: ¡Ocurrió un error al importar!
fa: خطائی در زمان درون‌ریزی رخ داد!
fr: Erreur lors de l'import !
hi: आयात करते समय त्रुटि हुई!
id: Error ketika sedang impor!
it: Si è verificato un errore durante l'importazione!
ja: キーマッピングのインポートに何らかのエラーが発生しました！
pt_br: Ocorreu um erro ao importar!
ro: Apărut o eroare la import!
ru: Произошла ошибка при импортировании!
tr: İçe aktarılırken hata oluştu!
vi: Lỗi khi nhập keymap, vui lòng thử lại!
zh_hant: 導入過程中出現問題！

# alert.kmImported
source: Keymapping imported!
da: Keymapping importeret!
de: Tastenbelegung importiert!
es: ¡Asignación de teclas importada!
fa: درون‌ریزی Keymap انجام شد!
fr: Keymap importé !
hi: कीमैपिंग आयात की गई!
id: Pemetaan kontrol terimpor!
it: Mappatura Tasti importata!
ja: キーマッピングをインポートしました！
pt_br: Mapeamento de teclas importado!
ro: Keymapping importat!
ru: Раскладка клавиш импортирована!
tr: Tuş eşleme içe aktarıldı!
vi: Nhập keymap thành công!
zh_hant: 鍵盤映射佈局已導入！

# alert.moveAppToApplications.move
source: Move to Applications folder
da: Flyt til applicationsmappen
de: In den Anwendungsordner verschieben
es: Mover a /Applications
fa: انتقال به پوشه Applications مک
fr: Déplacer vers le dossier d'applications
hi: एप्लिकेशन फ़ोल्डर में ले जाएं
id: Pindah ke folder aplikasi
it: Sposta nella cartella Applicazioni
ja: /Applicationsに移動
pt_br: Mover para a pasta Aplicativos
ro: Muta to foldarul de Aplicații
ru: Переместить в папку Приложения (Applications)
tr: Uygulamalar klasörüne taşı
vi: Di chuyển đến thư mục Ứng dụng
zh_hant: 移至應用程式資料夾

# alert.restart
source: Please restart PlayCover.
da: Venligst genstart PlayCover.
de: Starte bitte PlayCover neu.
es: Reinicie PlayCover.
fa: لطفا PlayCover را از نو راه‌اندازی (Restart) کنید.
fr: Veuillez redémarrer PlayCover.
hi: कृपया PlayCover को रीस्टार्ट् करें।
id: Mohon mulai ulang PlayCover.
it: Si prega di riavviare PlayCover.
ja: PlayCoverを再起動してください。
pt_br: Por favor reinicie o PlayCover.
ro: Te-rog deschide PlayCover din nou.
ru: Пожалуйста перезапустите PlayCover.
tr: Lütfen PlayCover'ı yeniden başlatın.
vi: Vui lòng khởi động lại PlayCover.
zh_hant: 請重啟 PlayCover。

# alert.storeAccount.regionIsNotValid
source: The current account is set to a different Region. Launch the game, Change the region, and pass through the gates to save. Then try again
da: Den aktuelle konto er indstillet til en anden region. Start spillet, skift region, og gå gennem portene for at gemme. Prøv derefter igen
de: Der aktuelle Account ist auf eine andere Region eingestellt. Starte das Spiel, ändere die Region und gehe durch die Tore, um zu speichern. Dann versuche es erneut
es: La cuenta actual está configurada en una región diferente. Inicie el juego, cambie la región y pase por la puerta para guardar. Después vuelva a intentarlo
fa: این حساب کاربری برای منطقه‌ی کاربری دیگری پیکربندی شده است. بازی را باز کرده، منطقه‌ی کاربری را تغییر داده و از دروازه عبور کنید تا پیکربندی آن ذخیره شود. سپس دوباره تلاش کنید
fr: Le compte actuel est défini d'une région différente. Lancez le jeu, changez de région et franchissez les portes pour sauvegarder. Puis réessayer
hi: चालू खाता एक अलग क्षेत्र के लिए सेट है। गेम लॉन्च करें, क्षेत्र बदलें, और सेव करने के लिए गेट से गुजरें। फिर दोबारा कोशिश करें
id: Akun saat ini diatur ke wilayah yang berbeda. Luncurkan game, ubah wilayah, dan lewati gerbang untuk menyimpan. Kemudian coba lagi
it: L'account attuale è impostato su una regione diversa. Avvia il gioco, cambia la regione e passa attraverso i cancelli per salvare. Quindi riprova
ja: 現在のアカウントは他の地域に設定されています。ゲームを起動して、地域を変更してから、ゲートを通過して保存してください。その後、再度試してください
pt_br: A conta atual está definida para uma região diferente. Inicie o jogo, altere a região e passe pelos portões para salvar. Depois, tente novamente
ro: Contul curent este setat la o altă regiune. Deschide jocul, schimba regiunea, si dute prin porți casa salvezi. După aceea, incearcă din nou
ru: Текущий аккаунт находится в другом регионе. Запустите игру, смените регион, пройдите через ворота, чтобы сохранить изменения. Затем попробуйте еще раз
tr: Cari hesap farklı bir Bölge olarak ayarlanmıştır. Oyunu başlatın, bölgeyi değiştirin ve kurtarmak için kapılardan geçin. Sonra tekrar deneyin
vi: Tài khoản này được thiết lập ở máy chủ khác. Mở Genshin Impact lên, đổi máy chủ, vào hẳn game để lưu rồi thử lại
zh_hant: 此帳號現所在的服務器與選項不符。打開遊戲，更改服務器並進入大門後保存，然後再試

# alert.success
source: Success
da: Succesfuldt
de: Erfolgreich
es: Operación completada
fa: انجام شد
fr: Succès
hi: सफलता
id: Berhasil
it: Successo
ja: 完了しました
pt_br: Sucesso
ru: Успешно
vi: Xong
zh_hant: 成功

# button.Cancel
source: Cancel
da: Annuller
de: Abbrechen
es: Cancelar
fa: لغو
fr: Annuler
hi: रद्द करो
id: Batal
it: Annulla
ja: キャンセル
pt_br: Cancelar
ro: Anulează
ru: Отмена
vi: Hủy
zh_hant: 取消

# button.Close
source: Close
da: Luk
de: Schließen
es: Cerrar
fa: بستن
fr: Fermer
hi: बंद करो
id: Tutup
it: Chiudi
ja: 閉じる
pt_br: Fechar
ro: Închide
ru: Закрыть
vi: Đóng
zh_hant: 關閉

# button.Install
source: Install
da: Installer
de: Installieren
es: Instalar
fa: نصب
fr: Installer
hi: इंस्टॉल
id: Instalasi
it: Installa
ja: インストール
pt_br: Instalar
ro: Instalează
ru: Установить
vi: Cài đặt
zh_hant: 安裝

# button.OK
source: OK
es: Aceptar
fa: تأیید
hi: ठीक है
id: Oke
ru: ОК
zh_hant: 完成

# button.Proceed
source: Proceed
da: Fortsæt
de: Fortfahren
es: Continuar
fa: ادامه دادن
fr: Continuer
hi: आगे बढ़ो
id: Lanjutkan
it: Procedi
ja: 実行
pt_br: Continuar
ro: Continua
ru: Продолжить
tr: İlerle
vi: Tiến hành
zh_hant: 繼續

# error.corruptedIPA
source: This .ipa file is corrupted. It does not contains "Info.plist" file.
da: Denne .ipa-fil er beskadiget. Den indeholder ikke en "Info.plist" fil.
de: Diese .ipa Datei ist beschädigt. Es enthält keine "Info.plist" Datei.
es: Este archivo .ipa está dañado. No contiene un archivo «Info.plist».
fa: این پرونده IPA خراب شده است چرا که چرا که شامل اطلاعات "Info.plist" نیست.
fr: Ce fichier .ipa est corrompu. Il ne contient pas de fichier 'Info.plist'.
hi: यह .ipa फ़ाइल दूषित है। इसमें "Info.plist" फ़ाइल नहीं है।
id: File .ipa ini rusak. File tidak berisi "Info.plist".
it: Questo file .ipa è corrotto. Non contiene il file "Info.plist".
ja: この.ipaファイルは破損しています。"Info.plist"ファイルが含まれていません。
pt_br: Este arquivo .ipa está corrompido. Ele não possui um arquivo "Info.plist".
ro: Acesta fișier de .ipa este corupt. Nu are un fișier "Info.plist".
ru: Этот файл .ipa поврежден. Он не содержит файла «Info.plist».
tr: Bu .ipa dosyası bozuk. "Info.plist" dosyasını içermez.
vi: File .ipa này không chứa file "info.plist" nên không thể dùng được.
zh_hant: 此 .ipa 檔案已損毀，因為其中沒有包含 "Info.plist" 檔案。

# error.waitInstallation
source: Please wait for the current installation to finish!
da: Vent venligst på, at den aktuelle installation er færdig!
de: Bitte warte, bis die aktuelle Installation abgeschlossen ist!
es: ¡Por favor espere a que finalice la instalación!
fa: لطفاً پس از پایان یافتن روند نصب در حال انجام، تلاش کنید!
fr: Veuiller attendre que l'installation actuelle termine !
hi: कृपया वर्तमान स्थापना के समाप्त होने की प्रतीक्षा करें!
id: Harap tunggu hingga penginstalan selesai!
it: Attendere il completamento dell'installazione corrente!
ja: 今のインストールを完了するまでお待ちください！
pt_br: Por favor, espere a instalação atual terminar!
ro: Te-rog așteaptă pentru aceasta instalare să se termine!
ru: Пожалуйста дождитесь завершения установки!
tr: Lütfen mevcut kurulumun bitmesini bekleyin!
vi: Vui lòng đợi tiến trình cài đặt hiện tại kết thúc!
zh_hant: 請等待安裝過程結束！

# menubar.checkForUpdates
source: Check for Updates...
da: Søg efter opdateringer...
de: Nach Updates suchen...
es: Buscar actualizaciones...
fa: وضعیت به‌روزی را بررسی کن...
fr: Recherche des mises à jour...
hi: अद्यतन के लिए जाँच...
id: Periksa untuk pembaruan...
it: Controlla Aggiornamenti...
ja: 更新を確認する…
pt_br: Buscar atualizações...
ro: Caută pentru Actualizări...
ru: Проверить наличие обновлений...
tr: Güncellemeleri kontrol et...
vi: Kiểm tra cập nhật...
zh_hant: 檢查更新...

# menubar.discord
source: Discord
fa: دیسکورد
hi: डिस्कॉर्ड
zh_hant: Discord（社區交流平台）

# menubar.documentation
source: Documentation
da: Dokumentation
de: Dokumentation
es: Documentación
fa: مستندات
hi: प्रलेखन
id: Dokumentasi
it: Documentazione
ja: ドキュメント
pt_br: Documentação
ro: Documentație
ru: Документация
tr: Belgeler
vi: Tài liệu (nhớ chuyển PlayCover về tiếng Anh cho tiện thao tác)
zh_hant: 使用手冊

# menubar.exportToSideloady
source: Export to Sideloadly
da: Eksporter til Sideloadly
de: Exportiere zu Sideloadly
es: Exportar a Sideloadly
fa: برون‌ریزی برای Sideloadly
fr: Exporter pour Sideloadly
hi: Sideloadly को निर्यात करें
id: Ekspor ke Sideloadly
it: Esporta su Sideloadly
ja: Sideloadlyに書き出す
pt_br: Exportar para o Sideloadly
ro: Exporta în Sideloadly
ru: Экспортировать в Sideloadly
tr: Sideloadly'ye Aktar
vi: Xuất sang Sideloadly
zh_hant: 為 Sideloadly 導出

# menubar.github
source: GitHub
fa: گیت‌هاب
hi: जीथब
zh_hant: GitHub（源代碼發行網站）

# menubar.log.copy
source: Copy Logs
da: Kopier logs
de: Protokolle kopieren
es: Copiar registros
fa: رونوشت‌گیری از گزارش عمل‌کرد
fr: Copier le registre
hi: कॉपी लॉग्स
id: Salin Log
it: Copia Log
ja: ログをコピーする
pt_br: Copiar Logs
ro: Copiază Loguri
ru: Скопировать логи
tr: Günlükleri Kopyala
vi: Sao chép nhật ký
zh_hant: 複製日誌

# menubar.website
source: Website
da: Websted
de: Webseite
es: Sitio web
fa: وب‌گاه
fr: Site web
hi: वेबसाइट
id: Situs
it: Sito web
ja: ホームページ
ru: Веб-сайт
zh_hant: 官網

# notification.appInstalled
source: App installed!
da: App installeret!
de: App installiert!
es: ¡Aplicación instalada!
fa: برنامه نصب شد!
fr: Application installé !
hi: ऐप इंस्टॉल!
id: Aplikasi terpasang!
it: App installata!
ja: アプリをインストールしました！
pt_br: Aplicativo instalado!
ro: Instalat aplicație!
ru: Приложение установлено!
tr: Uygulama yüklendi!
vi: Ứng dụng đã cài đặt!
zh_hant: 應用程式安裝成功！

# notification.appInstalled.message
source: Check it out in PlayCover!
da: Tjek det ud i PlayCover!
de: In PlayCover ansehen!
es: ¡Compruébelo en PlayCover!
fa: آن را در PlayCover می‌توانید مشاهده کنید!
fr: Ouvrez-le !
hi: PlayCover में इसे देखें!
id: Lihat di PlayCover!
it: Controllala in PlayCover!
ja: PlayCoverでチェックしてください！
pt_br: Confira no PlayCover!
ro: Verifica în PlayCover!
ru: Проверьте в PlayCover!
tr: PlayCover'da kontrol edin!
vi: Kiểm tra trong PlayCover!
zh_hant: 馬上來看一看吧!

# playapp.activateAccount
source: Switch Account
da: Skift konto
de: Account wechseln
es: Cambiar cuenta
fa: جابجایی میان حساب‌های کاربری ذخیره‌شده
fr: Changer de compte
hi: खाता बदलें
id: Ganti akun
it: Cambia Account
ja: アカウントを変更する
pt_br: Trocar conta
ro: Schimbă Cont
ru: Сменить аккаунт
tr: Hesap Değiştir
vi: Chuyển nhanh tài khoản (GI)
zh_hant: 切換帳號

# playapp.clearCache
source: Clear App Data
da: Fjern app data
de: App-Daten löschen
es: Eliminar datos de la aplicación
fa: پاک کردن داده‌ها
fr: Effacer les caches de l'app
hi: ऐप डेटा साफ़ करें
id: Hapus data app
it: Elimina App Data
ja: アプリのキャッシュを消去
pt_br: Excluir dados do aplicativo
ro: Șterge datele aplicației
ru: Очистить данные приложения
tr: Uygulama Verilerini Temizle
vi: Xóa dữ liệu của Ứng dụng
zh_hant: 清除應用程式資料

# playapp.clearPreferences
source: Clear App Preferences
da: Fjern app instillinger
de: App-Einstellungen löschen
es: Eliminar preferencias de la aplicación
fa: بازنشانی پیکربندی‌های درون برنامه‌ای
fr: Réinitialiser les Préférences de l'Application
hi: ऐप वरीयताएँ साफ़ करें
id: Hapus preferensi aplikasi
it: Elimina Preferenze App
ja: アプリの設定をリセット
pt_br: Excluir configurações do aplicativo
ro: Șterge Preferințe Aplicației
ru: Очистить настройки приложения
tr: Uygulama Tercihlerini Temizle
vi: Khôi phục thiết lập ứng dụng về mặc định
zh_hant: 清除應用程式偏好設定

# playapp.delete
source: Uninstall App
da: Afinstaller app
de: App deinstallieren
es: Desinstalar aplicación
fa: حذف برنامه
fr: Supprimer l'app
hi: ऐप अनइंस्टॉल करें
id: Uninstall aplikasi
it: Disinstalla App
ja: アプリをアンインストール
pt_br: Desinstalar aplicativo
ro: Dezinstalează aplicație
ru: Удалить приложение
tr: Uygulamayı Kaldır
vi: Gỡ cài đặt Ứng dụng
zh_hant: 解除安裝應用程式

# playapp.deleteAccount
source: Delete Account
da: Slet konto
de: Account löschen
es: Eliminar cuenta
fa: مدیریت حساب‌های کاربری ذخیره‌شده
fr: Supprimer un Compte
hi: खाता हटा दो
id: Hapus akun
it: Elimina Account
ja: アカウントを削除
pt_br: Excluir conta
ro: Șterge Cont
ru: Удалить аккаунт
tr: Hesabı Sil
vi: Xóa tài khoản đã lưu (GI)
zh_hant: 刪除帳號

# playapp.exportKm
source: Export Keymapping
da: Exporter keymapping
de: Tastenbelegung exportieren
es: Exportar asignación de teclas
fa: برون‌ریزی Keymap
fr: Exporter le Keymap
hi: कीमैपिंग निर्यात करें
id: Ekspor pemetaan kontrol
it: Esporta Mappatura Tasti
ja: キーマッピングをエクスポート
pt_br: Exportar mapeamento de teclas
ro: Exportează Keymapping
ru: Экспортировать раскладку
tr: Tuş Eşlemeyi Dışa Aktar
vi: Xuất keymap
zh_hant: 導出鍵盤映射佈局

# playapp.importKm
source: Import Keymapping
da: Importer keymapping
de: Tastenbelegung importieren
es: Importar asignación de teclas
fa: درون‌ریزی Keymap
fr: Importer un Keymap
hi: कीमैपिंग आयात करें
id: Impor pemetaan kontrol
it: Importa Mappatura Tasti
ja: キーマップを読み込む
pt_br: Importar mapeamento de teclas
ro: Importează Keymapping
ru: Импортировать раскладку
tr: Tuş Eşlemeyi İçe Aktar
vi: Nhập keymap
zh_hant: 導入鍵盤映射佈局

# playapp.install.addToLib
source: Adding app to library...
da: Tilføjer app til bibliotek…
de: App wird zur Bibliothek hinzugefügt...
es: Añadiendo aplicación a la biblioteca...
fa: انتقال به کتابخانه نصب‌شده‌ها...
fr: Ajout de l'app dans la librairie...
hi: लाइब्रेरी में ऐप जोड़ा जा रहा है...
id: Menambah aplikasi ke perpustakaan...
it: Aggiungendo l'app alla libreria...
ja: ライブラリにアプリを追加中...
pt_br: Adicionando aplicativo à biblioteca...
ro: Adaugă aplicația în librarie...
ru: Приложения добавляется в библиотеку...
tr: Uygulama kitaplığa ekleniyor...
vi: Đang thêm vào thư viện...
zh_hant: 正在將應用程式移至軟體庫...

# playapp.install.copy
source: Copying app...
da: Kopiere app...
de: App wird kopiert...
es: Copiando aplicación...
fa: رونوشت‌گیری از پرونده‌ی قابل اجرای برنامه...
fr: Copie de l'app...
hi: ऐप्लिकेशन कॉपी किया जा रहा है...
id: Menyalin aplikasi...
it: Copiando app...
ja: アプリをコピー中...
pt_br: Copiando aplicativo...
ro: Copiază aplicația...
ru: Приложение копируется...
tr: Uygulama kopyalanıyor...
vi: Đang sao chép ứng dụng...
zh_hant: 正在複製應用程式...

# playapp.install.createWrapper
source: Creating app wrapper...
da: Skaber app wrapper…
de: App-Wrapper wird erstellt...
es: Creando un contenedor...
fa: بارپیچی پیش‌نیازهای برنامه...
fr: Création du conteneur de l'application...
hi: ऐप रैपर बनाया जा रहा है...
id: Membuat pembungkus aplikasi...
it: Creazione del wrapper dell'app...
ja: アプリのコンテナーを作成中...
pt_br: Empacotando o aplicativo...
ro: Creaza app wrapper...
ru: Создание оболочки приложения...
tr: Uygulama sarmalayıcı oluşturuluyor..
vi: Đang tạo trình bọc ứng dụng...
zh_hant: 正在包裝應用程式...

# playapp.progress.finished
source: Finished
da: Færdig
de: Fertig
es: Completado
fa: پردازش با موفقیت پایان یافت
fr: Fini
hi: खत्म
id: Selesai
it: Finito
ja: 完了
pt_br: Finalizado
ru: Завершено
tr: Bitti
vi: Hoàn thành
zh_hant: 完成

# playapp.install.installPlayTools
source: Installing PlayTools...
da: Installere PlayTools…
de: PlayTools wird installiert...
es: Instalando PlayTools...
fa: نصب PlayTools در برنامه...
fr: Installation de PlayTools...
hi: PlayTools इंस्टॉल हो रहे हैं...
id: Menginstall PlayTools...
it: Installando PlayTools...
ja: PlayToolsをインストール中...
pt_br: Instalando PlayTools...
ro: Instalează PlayTools...
ru: Установка PlayTools...
tr: Oyun Araçları yükleniyor...
vi: Đang cài đặt PlayTools...
zh_hant: 正在安裝 PlayTools...

# playapp.install.signing
source: Signing app...
da: Signere app...
de: App wird signiert...
es: Firmando la aplicación...
fa: در حال مهروموم کردن برنامه...
fr: Signature de l'app...
hi: साइनिंग ऐप...
id: Mendaftarkan aplikasi...
it: Firmando l'app...
ja: アプリのコード署名を追加中...
pt_br: Assinando aplicativo...
ro: Semnează aplicația...
ru: Подпись приложения...
tr: Uygulama imzalanıyor...
vi: Đang ký ứng dụng...
zh_hant: 正在為應用程式簽名...

# playapp.install.unzip
source: Extracting app from .ipa file...
da: Henter app fra .ipa fil…
de: App von .ipa datei extrahieren...
es: Extrayendo la aplicación del archivo .ipa…
fa: استخراج برنامه از پرونده IPA...
fr: Extraction de l'app...
hi: .ipa फ़ाइल से ऐप निकाला जा रहा है...
id: Mengekstrak aplikasi dari file .ipa...
it: Estrazione dell'app dal file .ipa...
ja: .ipaファイルからアプリの書き出し中...
pt_br: Extraindo aplicativo do arquivo .ipa...
ro: Extrage aplicația din .ipa fișier...
ru: Извлечение приложения из файла .ipa...
tr: .ipa dosyasından uygulama ayıklanıyor...
vi: Đang trích xuất ứng dụng từ tệp .ipa...
zh_hant: 正在從文件中提取應用程式...

# playapp.openCache
source: Open App Data
da: Åben app data
de: App-Daten öffnen
es: Abrir datos de la aplicación
fa: نمایش داده‌ها در فایندر
fr: Ouvrir les caches de l'app
hi: ऐप डेटा खोलें
id: Buka data app
it: Apri App Data
ja: アプリのキャッシュフォルダを表示
pt_br: Abrir dados do aplicativo
ro: Deschide datele aplicației
ru: Открыть данные приложения
tr: Uygulama Verilerini Aç
vi: Mở dữ liệu của Ứng dụng
zh_hant: 顯示應用程式資料

# playapp.settings
source: Settings
da: Indstillinger
de: Einstellungen
es: Configuración
fa: پیکربندی
fr: Paramètres
hi: सेटिंग
id: Pengaturan
it: Impostazioni
ja: 設定
pt_br: Configurações
ro: Setări
ru: Настройки
tr: Ayarlar
vi: Thiết lập
zh_hant: 偏好設定

# playapp.showInFinder
source: Show in Finder
da: Vis i Finder
de: Im Finder anzeigen
es: Mostrar en el Finder
fa: نمایش برنامه در فایندر
fr: Afficher dans le Finder
hi: फ़ाइंडर में दिखाएँ
id: Tunjukan di Finder
it: Mostra nel Finder
ja: Finderで表示
pt_br: Mostrar no Finder
ro: Arată în Finder
ru: Показать в Finder
tr: Finder'da göster
vi: Hiển thị trong Finder
zh_hant: 在 Finder 中查看

# playapp.storeCurrentAccount
source: Store Account
da: Gem konto
de: Account speichern
es: Guardar cuenta
fa: ذخیره حساب کاربری کنونی در حافظه
fr: Sauvegarder un compte
hi: स्टोर खाता
id: Simpan akun
it: Archivia Account
ja: ストアのアカウント
pt_br: Salvar conta
ro: Adaugă Cont
ru: Сохранить аккаунт
tr: Mağaza Hesabı
vi: Lưu tài khoản hiện tại (GI)
zh_hant: 保存現有帳號

# preferences.button.checkForUpdates
source: Check for Updates
da: Søg efter opdateringer
de: Nach Updates suchen
es: Buscar actualizaciones
fa: همین حالا وضعیت به‌روزی را بررسی کن
fr: Vérifiez les mises à jour
hi: अपडेट के लिए जाँच
id: Periksa pembaruan
it: Controlla Aggiornamenti
ja: 更新の確認
pt_br: Buscar Atualizações
ro: Caută Pentru Actualizări
ru: Проверить на наличие обновлений
tr: Güncellemeleri Kontrol Et
vi: Kiểm tra cập nhật
zh_hant: 檢查更新

# preferences.tab.updates
source: Updates
da: Updateringer
de: Aktualisierungen
es: Actualizaciones
fa: به‌روزرسانی‌ها
fr: Mises à jour
hi: अपडेट
id: Pembaruan
it: Aggiornamenti
ja: アップデート
pt_br: Atualizações
ro: Actualizări
ru: Обновления
tr: Güncellemeler
vi: Cập nhật
zh_hant: 更新

# preferences.toggle.automaticUpdates
source: Automatically check for updates
da: Tjek for opdateringer automatisk
de: Automatisch nach Updates suchen
es: Buscar actualizaciones automáticamente
fa: به صورت خودکار وضعیت به‌روزی را بررسی کن
fr: Vérifier automatiquement pour des mises à jour
hi: अपडेट के लिए स्वचालित रूप से जांचें
id: Periksa pembaruan secara otomatis
it: Controlla automaticamente gli Aggiornamenti
ja: 自動アップデート
pt_br: Buscar atualizações automaticamente
ro: Caută pentru actualizări automat
ru: Автоматическая проверка наличие обновлений
tr: Güncellemeleri otomatik olarak kontrol et
vi: Tự động kiểm tra cập nhật
zh_hant: 自動檢查更新
