Repository: PlayCover/PlayCover
Catalog: PlayCover/*.lproj/Localizable.strings
Languages: da, de, es, fa, fr, hi, id, it, ja, pt_br, ro, ru, tr, vi, zh_hant

# playapp.add
source: Add app
da: Tilføj app
de: App hinzufügen
es: Añadir aplicación
fa: نصب برنامه
fr: Ajouter une application
hi: ऐप जोड़ें
id: Tambah Aplikasi
it: Aggiungi app
ja: アプリを追加
pt_br: Adicionar aplicativo
ro: Adaugă aplicație
ru: Добавить приложение
vi: Thêm ứng dụng
zh_hant: 新增應用程式

# alert.wrongFileType.title
source: Wrong file type!
da: Forkert filtype!
de: Falscher Dateityp!
es: ¡Tipo de archivo incorrecto!
fa: پرونده از نوع درستی نیست!
fr: Mauvais type de fichier !
hi: गलत फ़ाइल प्रकार!
id: Jenis file salah!
it: Tipo di file errato!
ja: ファイルのタイプが無効です!
pt_br: Tipo de arquivo incorreto!
ro: Tip de fișier greșit!
ru: Неверный тип файла!
tr: Yanlış dosya türü!
vi: Sai loại tệp!
zh_hant: 錯誤的檔案類型！

# alert.wrongFileType.subtitle
source: PlayCover can only install valid .ipa files.
da: PlayCover kan kun installere gyldige .ipa filer.
de: PlayCover kann nur gültige .ipa-Dateien installieren.
es: PlayCover solo puede instalar archivos .ipa válidos.
fa: PlayCover تنها می‌تواند پرونده‌های IPA معتبر را نصب کند.
fr: PlayCover ne peut installer que des fichiers .ipa valides.
hi: PlayCover केवल मान्य .ipa फ़ाइलें ही स्थापित कर सकता है।
id: PlayCover hanya dapat menginstal file .ipa yang valid.
it: PlayCover può installare solo file .ipa validi.
ja: PlayCoverは有効な.ipaファイルのみをインストールできます。
pt_br: O PlayCover pode instalar somente arquivos .ipa válidos.
ro: PlayCover poate instala numai fișiere de .ipa valide.
ru: PlayCover может установить только корректные .ipa файлы.
tr: PlayCover yalnızca geçerli .ipa dosyalarını yükleyebilir.
vi: PlayCover chỉ có thể cài đặt các tệp .ipa hợp lệ.
zh_hant: PlayCover 只可以安裝有效的 .ipa 檔案。

# playapp.addSource
source: Add source
da: Tilføj kilde
de: Quelle hinzufügen
es: Añadir fuente
fa: افزودن مخزن
fr: Ajouter une source
hi: स्रोत जोड़ें
id: Tambah sumber
it: Add sorgente
ja: ソースを追加
pt_br: Adicionar fonte
ro: Adaugă sursa
ru: Добавить источник
tr: Kaynak ekle
vi: Thêm nguồn
zh_hant: 新增來源

# ipaLibrary.noSources.title
source: No IPA Sources Added
da: Ingen IPA kilder tilføjet
de: Keine IPA Quellen hinzugefügt
es: Ninguna fuente de IPA añadida
fa: مخزنی یافت نشد
fr: Aucune source IPA ajoutée
hi: कोई IPA स्रोत नहीं जोड़ा गया
id: Tidak ada sumber IPA ditambahkan
it: Nessuna Sorgente IPA Aggiuta
ja: ソースがありません
pt_br: Nenhuma fonte de IPA adicionada
ro: Nu sunt surse de IPA Adaugate
ru: Не добавлено ни одного источника IPA
tr: IPA Kaynağı Eklenmedi
vi: Chưa có nguồn nào
zh_hant: 尚未新增 IPA 來源

# ipaLibrary.noSources.subtitle
source: You currently have no IPA Sources added. Click the button below to add one.
da: Der er ingen IPA kilder tilføjet. Klik på knappen under for at tilføje én.
de: Du hast gerade keine IPA Quellen hinzugefügt. Drücke die untere Schaltfläche, um eine hinzuzufügen.
es: Actualmente no tiene fuentes IPA añadidas. Haga clic en el botón de abajo para añadir una.
fa: تاکنون مخزنی برای پرونده‌های IPA اضافه نکرده‌اید. با کلیک برروی دکمه زیر می‌توانید این کار را انجام دهید.
fr: Vous n'avez actuellement aucune source IPA ajoutée. Cliquez sur le bouton ci-dessous pour en ajouter.
hi: आपके पास कोई IPA स्रोत नहीं है। एक जोड़ने के लिए नीचे दिए गए बटन पर क्लिक करें।
id: Anda tidak memiliki sumber IPA yang ditambahkan. Klik tombol di bawah untuk menambahkan satu.
it: Al momento non hai nessuna Sorgnente IPA aggiunta. Clicca il bottone sottostante per aggiungerne una.
ja: IPAのソースがありません。ボタンをクリックして追加します。
pt_br: Atualmente não há nenhuma fonte de IPA adicionada. Clique no botão abaixo para adicionar uma.
ro: Nu ai adaugat nicio sursa de IPA. Apasă be butonul sub text-ul âsta casa adaugi unu.
ru: Не добавлено ни одного источника IPA. Нажмите кнопку ниже, чтобы добавить.
tr: Şu anda eklenmiş IPA Kaynağınız yok. Bir tane eklemek için aşağıdaki düğmeyi tıklayın.
vi: Bạn chưa thêm nguồn file .ipa nào. Nhấn nút bên dưới để bổ sung.
zh_hant: 您目前沒有新增 IPA 來源。點擊下方的按鈕來新增一個。

# ipaLibrary.noSources.button
source: Add Source
da: Tilføj kilde
de: Quelle hinzufügen
es: Añadir fuente
fa: افزودن مخزن
fr: Ajouter une source
hi: स्रोत जोड़ें
id: Tambahkan sumber
it: Aggiungi Sorgente
ja: ソースを追加
pt_br: Adicionar Fonte
ro: Adauga Sursa
ru: Добавить источник
tr: Kaynak Ekle
vi: Thêm nguồn
zh_hant: 新增來源

# ipaLibrary.noNetworkConnection.toast
source: No internet connection!
da: Ingen internet forbindelse!
de: Keine Internetverbindung!
es: ¡Sin conexión a Internet!
fa: اتصال به اینترنت ممکن نیست!
fr: Aucune connexion Internet !
hi: कोई इंटरनेट कनेक्शन नहीं है!
id: Tidak ada koneksi internet!
it: Nessuna connessione ad Internet!
ja: インターネットに接続されていません！
pt_br: Sem conexão à internet!
ro: Fară conexiune de internet!
ru: Нет интернет соединения!
tr: İnternet bağlantısı yok!
vi: Không có kết nối mạng!
zh_hant: 沒有網路連線！

# preferences.tab.ipasource
source: IPA Sources
da: IPA kilder
de: IPA Quellen
es: Fuentes IPA
fa: مخزن‌های IPA
fr: Sources IPA
hi: IPA स्रोत
id: Sumber IPA
it: Sorgenti IPA
ja: IPAのソース
pt_br: Fontes de IPA
ro: Surse de IPA
ru: Источники IPA
tr: IPA Kaynakları
vi: Nguồn thư viện
zh_hant: IPA 來源

# preferences.button.addSource
source: Add Source
da: Tilføj kilde
de: Quelle hinzufügen
es: Añadir fuente
fa: افزودن مخزن
fr: Ajouter une source
hi: स्रोत जोड़ें
id: Tambah sumber
it: Aggiungi Sorgente
ja: ソースを追加
pt_br: Adicionar Fonte
ro: Adaugă Sursa
ru: Добавить источник
tr: Kaynak Ekle
vi: Thêm
zh_hant: 新增來源

# preferences.button.deleteSource
source: Delete Source
da: Fjern kilde
de: Quelle löschen
es: Eliminar fuente
fa: حذف مخزن
fr: Supprimer la source
hi: स्रोत हटाएं
id: Hapus sumber
it: Elimina Sorgente
ja: ソースを削除
pt_br: Excluir Fonte
ro: Șterge Sursa
ru: Удалить источник
tr: Kaynağı Sil
vi: Xoá
zh_hant: 刪除來源

# preferences.button.moveSourceUp
source: Move Source Up
da: Flyt kilde op
de: Quelle nach oben verschieben
es: Mover la fuente hacia arriba
fa: جابجایی مخزن به بالا
fr: Déplacer vers le haut
hi: स्रोत ऊपर ले जाएँ
id: Pindah sumber keatas
it: Muovi la sorgente in alto
ja: 1つ上に上げる
pt_br: Mover Fonte para Cima
ro: Mută Sursa Sus
ru: Переместить выше
tr: Kaynağı Yukarı Taşı
vi: Di chuyển lên
zh_hant: 上移來源

# preferences.button.moveSourceDown
source: Move Source Down
da: Flyt kilde ned
de: Quelle nach unten verschieben
es: Mover la fuente hacia abajo
fa: جابجایی مخزن به پایین
fr: Déplacer vers le bas
hi: स्रोत को नीचे ले जाएँ
id: Pindah sumber kebawah
it: Muovi la sorgente in basso
ja: 1つ下に下げる
pt_br: Mover Fonte para Baixo
ro: Mută Sursa Jos
ru: Переместить ниже
tr: Kaynağı Aşağı Taşı
vi: Di chuyển xuống
zh_hant: 下移來源

# preferences.popover.valid
source: Link Valid
de: Link gültig
es: Enlace válido
fa: پیوند معتبر است
fr: Lien valide
hi: लिंक मान्य
id: Tautan valid
it: Link Vaido
ja: 有効なリンク
pt_br: Link Válido
ro: Link este Valid
ru: Ссылка действительна
tr: Bağlantı Geçerli
vi: Link hợp lệ
zh_hant: 鏈結有效

# preferences.popover.badurl
source: URL Invalid!
da: URL ikke valid!
de: URL ungültig!
es: ¡URL no válido!
fa: پیوند معتبر نیست!
fr: Lien invalide !
hi: URL अमान्य!
id: URL tidak valid!
it: URL Invalido!
ja: 無効なURL!
pt_br: URL Inválida!
ro: URL Nevalid!
ru: URL-адрес недействителен!
tr: URL Geçersiz!
vi: URL không hợp lệ!
zh_hant: 無效的鏈結!

# preferences.popover.badjson
source: JSON Invalid or Not Found!
da: JSON enten ikke valid eller ikke fundet!
de: JSON ungültig oder nicht gefunden!
es: ¡JSON no válido o no encontrado!
fa: پرونده JSON اعتبار نداشته و یا یافت نشد!
fr: JSON invalide ou introuvable !
hi: JSON अमान्य या नहीं मिला!
id: JSON tidak valid atau tidak ditemukan!
it: JSON Invalido o non Trovato!
ja: JSONファイルが無効であるか見つかりません!
pt_br: JSON Inválido ou Não Encontrado!
ro: JSON Nevalid sau Negăsit!
ru: Файл JSON недействителен или не найден!
tr: JSON Geçersiz veya Bulunamadı!
vi: File JSON không đúng hoặc không tồn tại!
zh_hant: JSON 無效或不存在！

# preferences.textfield.url
source: Source URL...
da: URL kilde…
de: URL Quelle...
es: URL de origen...
fa: پیوند مخزن را وارد کنید...
fr: URL source...
hi: स्रोत URL...
id: Sumber URL...
it: Sorgente URL...
ja: ソースのURL...
pt_br: URL da Fonte...
ro: Sursa de URL...
ru: URL-адрес источника...
tr: Kaynak URL'si...
vi: URL nguồn...
zh_hant: 來源URL鏈結...

# playapp.download.downloading
source: Downloading
da: Downloader
de: Wird heruntergeladen
es: Descargando
fa: در حال بارگیری
fr: Téléchargement en cours
hi: डाउनलोडिंग
id: Mengunduh
it: Scaricando
ja: ダウンロード中
pt_br: Baixando
ru: Скачивание
vi: Đang tải xuống
zh_hant: 下載中

# error.waitDownload
source: Please wait for the current download to finish!
da: Vent venligst på, at den aktuelle download afsluttes!
de: Bitte warte, bis der aktuelle Download abgeschlossen ist!
es: ¡Por favor espere a que finalice la descarga!
fa: لطفاً پس از پایان یافتن روند بارگیری در حال انجام، تلاش کنید!
fr: Veuillez attendre la fin du téléchargement en cours !
hi: कृपया वर्तमान डाउनलोड समाप्त होने तक प्रतीक्षा करें!
id: Harap tunggu hingga unduhan selesai!
it: Attendere il completamento del download corrente!
ja: ダウンロードが終了するまでお待ちください!
pt_br: Por favor, aguarde o término do download atual!
ro: Te-rog asteaptă pentru aceasta descarcare să se termine!
ru: Пожалуйста дождитесь завершения загрузки!
tr: Lütfen geçerli indirmenin bitmesini bekleyin!
vi: Vui lòng đợi quá trình tải xuống hiện tại kết thúc!
zh_hant: 請等待下載完成！

# preferences.tab.uninstall
source: Uninstall
da: Afinstaller
de: Deinstallieren
es: Desinstalar
fa: گزینه‌های حذف برنامه
fr: Désinstaller
hi: अनइंस्टॉल
id: Hapus instalan
it: Disinstalla
ja: アンインストール
pt_br: Desinstalação
ro: Dezinstalează
ru: Удалить
tr: Kaldır
vi: Gỡ cài đặt
zh_hant: 解除安裝

# preferences.whenUninstalling
source: When uninstalling:
da: Når afinstallere:
de: Bei der Deinstallation:
es: Al desinstalar:
fa: در زمان حذف:
fr: Lors de la désinstallation :
hi: अनइंस्टॉल करते समय:
id: Ketika uninstall:
it: Quando disinstalli:
ja: アンインストール時:
pt_br: Ao desinstalar:
ro: Când dezinstalezi:
ru: При удалении:
tr: Kaldırırken:
vi: Khi gỡ cài đặt:
zh_hant: 解除安裝同時：

# preferences.toggle.showUninstall
source: Show warning popup
da: Vis advarselspopup
de: Warn-Popup anzeigen
es: Mostrar ventana emergente de aviso
fa: پاپ‌آپ تأیید حذف را نمایش بده
fr: Afficher l'avertissement
hi: चेतावनी पॉपअप दिखाएं
id: Tampilkan munculan peringatan
it: Mostra avvisi
ja: 警告を表示
pt_br: Mostrar aviso
ro: Arată pop-up de avertizare
ru: Показывать всплывающее предупреждение
tr: Uyarı açılır penceresini göster
vi: Hiện cửa sổ cảnh báo
zh_hant: 顯示警告提示

# preferences.toggle.clearAppData
source: Clear data
da: Fjern data
de: Daten löschen
es: Eliminar datos
fa: داده‌های برنامه را پاک کن
fr: Effacer les données
hi: डेटा क्लियर कर दें
id: Hapus data
it: Elimina dati
ja: データの消去
pt_br: Excluir dados
ro: Șterge datele
ru: Очистить данные
vi: Xoá dữ liệu ứng dụng
zh_hant: 清理APP資料

# preferences.toggle.removeKeymap
source: Remove keymap
da: Fjern keymap
de: Tastenbelegung löschen
es: Eliminar asignación de teclas
fa: پرونده‌های Keymap را پاک کن
fr: Supprimer le mappage de clavier
hi: कीमैप हटाएं
id: Hapus keymap
it: Elimina Mappatura Tasti
ja: キーマップを消去
pt_br: Excluir mapeamento de teclas
ro: Șterge keymap
ru: Удалить раскладку
tr: Tuş eşleşmesini kaldır
vi: Xoá keymap
zh_hant: 刪除鍵盤映射

# preferences.toggle.removeSetting
source: Remove settings
da: Fjern indstillinger
de: Einstellungen löschen
es: Eliminar la configuración
fa: پیکربندی‌های برنامه را پاک کن
fr: Supprimer les paramètres
hi: सेटिंग हटाएं
id: Hapus pengaturan
it: Rimuovi Impostazioni
ja: 設定を削除
pt_br: Excluir configurações
ro: Șterge setări
ru: Удалить настройки
tr: Ayarları kaldır
vi: Xoá thiết lập ứng dụng
zh_hant: 移除設定

# preferences.toggle.removeEntitlements
source: Remove entitlements
da: Fjern rettigheder
de: Berechtigungen löschen
es: Eliminar permisos
fa: دسترسی‌سازهای برنامه را لغو کن
fr: Supprimer les autorisations
hi: अधिकार हटाओ
id: Hapus hak
it: Rimuovi permessi
ja: 資格を消去
pt_br: Remover permissões
ro: Șterge entitlements
ru: Забрать разрешения
tr: Yetkileri kaldır
vi: Xoá quyền đã cấp
zh_hant: 移除授權

# preferences.button.pruneFiles
source: Prune Files
da: Fjern filer
de: Dateien kürzen
es: Limpiar archivos
fa: پرونده‌های بلااستفاده را پاک کن
fr: Élaguer les fichiers
hi: छँटाई फ़ाइलें
id: Pangkas file
it: Elimina File
ja: ファイルを削除
pt_br: Excluir arquivos
ro: Taie fișierele
ru: Удалить файлы
vi: Dọn dẹp
zh_hant: 未使用的檔案

# preferences.prune.alert
source: Are you sure you want to prune all files?
da: Er du sikker på du vil fjerne alle filer?
de: Bist du dir sicher, dass du alle Dateien kürzen willst?
es: ¿Confirma que quiere limpiar todos los archivos?
fa: از پاک کردن پرونده‌های بلااستفاده مطمئن هستید؟
fr: Voulez-vous vraiment supprimer tous les fichiers ?
hi: क्या आप वाकई सभी फाइलों में छंटाई करना चाहते हैं?
id: Apakah anda yakin ingin memangkas semua file?
it: Sei sicuro di voler eliminare tutti i file?
ja: すべてのファイルを削除しますか？
pt_br: Tem certeza de que deseja excluir todos os arquivos?
ro: I-esti sigur că vrei sa tai toate fișierele?
ru: Вы уверены, что хотите удалить все файлы?
tr: Tüm dosyaları budamak istediğinizden emin misiniz?
vi: Bạn muốn dọn dẹp tệp tin?
zh_hant: 您確定要刪除所有未被使用的檔案嗎？

# preferences.prune.message
source: This will remove all unused files including settings, keymappings, entitlements, and app data
da: Dette vil fjerne alle filer ikke i brug som indstillinger, keymappinger, rettigheder, og app data
de: Dies wird alle ungenutzte Dateien sowie Einstellungen, Tastenbelegungen, Berechtigungen und App-Daten löschen
es: Esto eliminará todos los archivos que no se utilicen, incluidos los de configuración, asignación de teclas, permisos y datos de la aplicación
fa: با این کار تمامی پیکربندی‌ها، Keymapها، دسترسی‌سازها و داده‌های برنامه‌هایی که در گذشته حذف شده‌اند و در PlayCover بلااستفاده باقی‌مانده‌اند، پاک خواهد شد
fr: Cela supprimera tous les fichiers inutilisés, y compris les paramètres, le mappage de touches, les autorisations et les données d'application
hi: यह सेटिंग्स, कीमैपिंग, एंटाइटेलमेंट और ऐप डेटा सहित सभी अप्रयुक्त फ़ाइलों को हटा देगा
id: Ini akan menghapus semua file yang tidak digunakan termasuk pengaturan, pemetaan kontrol, hak, dan data aplikasi
it: Questo eliminerà tutti i file inutilizzati come impostazioni, mappatura tasti, permessi e app data
ja: これにより、設定、キーマッピング、エンタイトルメント、アプリデータなどのファイルがすべて削除されます
pt_br: Isso irá excluir todos os arquivos não utilizados, incluindo configurações, mapeamento de teclas, permissões e dados do aplicativo
ro: Asta osa ștearga toate fișierele neutilizate, setări, keymappings, entitlements, și datele de aplicație
ru: Данное действие удалит все не используемые файлы, включая настройки, раскладки, разрешения и данные приложения
tr: Bu, ayarlar, tuş eşlemeleri, yetkilendirmeler ve uygulama verileri dahil olmak üzere kullanılmayan tüm dosyaları kaldıracaktır.
vi: Khi xác nhận, PlayCover sẽ gỡ bỏ các thiết lập, keymap và dữ liệu của ứng dụng cài qua PlayCover mà không dùng đến
zh_hant: 這將刪除所有未使用的檔案，包括設定、鍵盤映射、授權和應用程式數據

# playapp.progress.failed
source: Failed
da: Der skete en fejl
de: Fehlgeschlagen
es: Fallido
fa: موفقیت‌آمیز نبود
fr: Échoué
hi: अनुत्तीर्ण
id: Gagal
it: Fallito
ja: 失敗
pt_br: Erro
ru: Произошла ошибка
vi: Thất bại
zh_hant: 失敗

# alert.supression
source: You can change this in the PlayCover preferences
da: Du kan ændre dette i PlayCovern indstillinger
de: Du kannst dies in den PlayCover-Einstellungen ändern
es: Puede cambiar esto en la configuración de PlayCover
fa: این مورد را می‌توانید در پیکربندی PlayCover تغییر دهید
fr: Vous pouvez modifier cela dans les préférences PlayCover
hi: आप इसे PlayCover preferences में बदल सकते हैं
id: Anda dapat mengubah ini di preferensi PlayCover
it: Puoi cambiarlo nelle preferenze di PlayCover
ja: これはPlayCover環境設定で変更できます
pt_br: Isso pode ser alterado nas configurações do PlayCover
ro: Poți sa schimbi asta in preferințele de PlayCover
ru: Вы можете изменить это в настройках PlayCover
tr: Bunu PlayCover tercihlerinde değiştirebilirsiniz.
vi: Bạn có thể thay đổi điều này trong thiết lập của PlayCover
zh_hant: 你可以在 PlayCover 偏好設定中更改

# menubar.clearCache
source: Clear Cache
da: Ryd cache
de: Cache löschen
es: Eliminar antememoria
fa: Cache را پاک‌سازی کن
fr: Effacer le cache
hi: कैश को साफ़ करें
id: Hapus data gambar
it: Cancella Cache
ja: キャッシュをクリア
pt_br: Excluir cache
ro: Șterge Cache de Imagini
ru: Очистить кэш
tr: Önbelleği Temizle
vi: Xóa bộ nhớ đệm
zh_hant: 清理快取

# preferences.tab.install
source: Install
da: Installer
de: Installieren
es: Instalar
fa: گزینه‌های نصب برنامه
fr: Installer
hi: इंस्टॉल
it: Installa
ja: インストール
pt_br: Instalação
ro: Instalează
ru: Установить
vi: Cài đặt
zh_hant: 安裝

# preferences.toggle.showInstallPopup
source: Show install PlayTools popup
da: Vis installering af PlayTools popup
de: Popup-Fenster zum Installieren von PlayTools anzeigen
es: Mostrar ventana de instalación de PlayTools
fa: در زمان نصب برنامه‌ها درباره نصب PlayTools از من بپرس
fr: Afficher la fenêtre d'installation de PlayTools
hi: Install PlayTools popup दिखाएं
id: Tampilkan install PlayTools popup
it: Mostra popup di installazione PlayTools
ja: PlayToolsをインストールするポップアップを表示する
pt_br: Mostrar popup de instalação do PlayTools
ro: Arată pop-up de instalare de PlayTools
ru: Показать окно установки PlayTools
tr: Oyun Araçları yükleme açılır penceresini göster
vi: Luôn hiển thị cửa sổ cài đặt
zh_hant: 顯示安裝 PlayTools 彈窗

# preferences.toggle.alwaysInstallPlayTools
source: Always install PlayTools
da: Altid installer PlayTools
de: PlayTools immer installieren
es: Instalar siempre PlayTools
fa: همیشه PlayTools را نصب کن
fr: Toujours installer PlayTools
hi: PlayTools को हमेशा इंस्टॉल करें
id: Selalu install PlayTools
it: Installa sempre PlayTools
ja: 常にPlayToolsをインストールする
pt_br: Sempre instalar o PlayTools
ro: Mereu instalează PlayTools
ru: Всегда устанавливать PlayTools
tr: Her zaman Oyun Araçları’nı yükleyin
vi: Luôn cài đặt PlayTools
zh_hant: 總是安裝 PlayTools

# settings.removePlayTools
source: Remove PlayTools
da: Fjern PlayTools
de: PlayTools entfernen
es: Desinstalar PlayTools
fa: حذف PlayTools از برنامه
fr: Supprimer PlayTools
hi: PlayTools को हटा दें
id: Hapus PlayTools
it: Rimuovi PlayTools
ja: PlayToolsを削除
pt_br: Remover PlayTools
ro: Șterge PlayTools
ru: Удалить PlayTools
tr: Oyun Araçları’nı Kaldır
vi: Xóa PlayTools
zh_hant: 移除 PlayTools

# settings.info.playTools
source: PlayTools installed:
da: PlayTools er installeret:
de: PlayTools installiert:
es: PlayTools instalado:
fa: PlayTools نصب است:
fr: PlayTools installé :
hi: PlayTools स्थापित:
id: PlayTools terpasang:
it: PlayTools installato:
ja: PlayToolsがインストール済み:
pt_br: PlayTools instalado:
ro: PlayTools instalat:
ru: PlayTools установлен:
tr: Oyun Araçları yüklü:
vi: PlayTools đã được cài đặt:
zh_hant: 已安裝PlayTools:

# alert.install.injectPlayTools
source: Inject PlayTools
da: Sprøjt PlayTools ind
de: PlayTools injizieren
es: Instalar PlayTools
fa: نصب PlayTools در برنامه
fr: Injecter PlayTools
hi: PlayTools इंजेक्ट करें
id: Masukkan PlayTools
it: Inietta PlayTools
ja: PlayToolsをインストールする
pt_br: Injetar PlayTools
ro: Injecta PlayTools
ru: Внедрить PlayTools
tr: Oyun Araçları’nı enjekte edin
vi: thêm PlayTools
zh_hant: 注入 PlayTools

# button.Yes
source: Yes
da: Ja
de: Ja
es: Sí
fa: بله
fr: Oui
hi: हाँ
id: Iya
it: Sì
ja: はい
pt_br: Sim
ro: Da
ru: Да
vi: Có
zh_hant: 是

# button.No
source: No
da: Nej
de: Nein
fa: خیر
fr: Non
hi: नहीं
id: Tidak
ja: いいえ
pt_br: Não
ro: Nu
ru: Нет
vi: Không
zh_hant: 否

# settings.noPlayTools
source: PlayTools is not installed in this app
da: PlayTools er ikke installeret i denne app
de: PlayTools ist nicht in dieser App installiert
es: PlayTools no está instalado en esta aplicación
fa: PlayTools در این برنامه نصب نیست
fr: PlayTools n'est pas installé dans cette application
hi: इस ऐप में PlayTools इंस्टॉल नहीं है
id: PlayTools tidak diinstal di aplikasi ini
it: PlayTools non è installato in questa app
ja: PlayToolsがインストールされていません
pt_br: O PlayTools não está instalado nesse aplicativo
ro: PlayTools nu este instalat in aplicația asta
ru: PlayTools не установлены в этом приложении
tr: Oyun Araçları bu uygulamada yüklü değil
vi: PlayTools chưa được cài đặt trong ứng dụng này
zh_hant: 該應用程式沒有安裝PlayTools

# playapp.refreshSources
source: Refresh Sources
da: Ajourfør kilder
de: Quellen aktualisieren
es: Actualizar fuentes
fa: تازه‌سازی مخزن‌ها
fr: Actualiser les sources
hi: स्रोत ताज़ा करें
id: Menyegarkan sumber
it: Aggiorna Sorgenti
ja: ソースを更新
pt_br: Atualizar Fontes
ro: Actualizează sursele
ru: Обновить источники
tr: Kaynakları Yenile
vi: Làm mới nguồn
zh_hant: 重新整理來源

# error.appMaliciousProhibited
source: This App behaves maliciously on Macs, and using it can leave your device in an unbootable state, therefore it is blocked from PlayCover. (Uninstalling...)
da: Denne app opfører sig ondsindet på Mac'er, og brug af den kan efterlade din enhed i en ikke-startbar tilstand, den er derfor blokeret fra PlayCover. (Afinstallering ...)
de: Diese App verhält sich auf Macs böswillig, und ihre Verwendung kann dein Gerät in einen nicht bootfähigen Zustand versetzen, daher wird sie von PlayCover blockiert. (Wird deinstalliert...)
es: Esta aplicación se comporta maliciosamente en Mac, y usarla puede dejar su computadora en un estado de no arranque. Por ello es bloqueada por PlayCover. (Desinstalando...)
fa: از این برنامه در مک، رفتارهای مخربانه دیده شده است؛ استفاده از آن ممکن است سیستم عامل دستگاه شما را از بین ببرد، به همین خاطر استفاده از آن در PlayCover ممنوع شده است. (در حال حذف برنامه...)
fr: Cette application se comporte de manière malveillante sur les Mac et son utilisation peut laisser votre ordinateur dans un état non démarrable, elle est donc bloqué de PlayCover. (Désinstallation...)
hi: यह Mac पर दुर्भावनापूर्ण तरीके से व्यवहार करता है, और इसका उपयोग करने से आपका डिवाइस बूट करने योग्य स्थिति में नहीं रह सकता है, इसलिए इसे PlayCover से अवरुद्ध कर दिया गया है। (अनइंस्टॉल कर रहा है...)
id: Aplikasi ini berperilaku dengan jahat di Mac, dan menggunakannya dapat membuat perangkat Anda tidak dapat dinyalakan, oleh karena itu diblokir dari PlayCover. (Menghapus Instalan...)
it: Questa app si comporta in modo dannoso sui Mac e usarla può rendere il dispositivo non avviabile, quindi è bloccata da PlayCover. (Disinstallazione...)
ja: このアプリは Mac で悪意を持って動作し、これを使用するとデバイスが起動できない状態になる可能性があるため、PlayCover からブロックされました。 (アンインストール中...)
pt_br: Esse aplicativo se comporta maliciosamente em Macs e pode deixar seu dispositivo em um estado não-funcional; portanto, ele está bloqueado no PlayCover. (Desinstalando...)
ru: Это приложение вредоносно для Mac. Используя его, вы можете привести свое устройство в незагружаемое состояние, поэтому оно заблокировано в PlayCover. (Удаляется...)
tr: Bu Uygulama, Mac'lerde kötü niyetli davranır ve onu kullanmak, cihazınızı önyüklenemez bir durumda bırakabilir, bu nedenle PlayCover'dan engellenir. (Kaldırılıyor...)
vi: Ứng dụng này có thể gây lỗi máy Mac của bạn. Tiếp tục sử dụng có thể làm hỏng phần mềm hoặc thiết bị. PlayCover đã chặn ứng dụng này
zh_hant: 此應用程式在 Mac 上存在惡意行為，使用它可能會使您的設備處於無法啟動的狀態，因此它會被 PlayCover 封鎖。 （正在解除安裝...）

# alert.install.injectPlayToolsQuestion
source: Do you want to inject PlayTools into this application?
da: Ønsker du at sprøjte PlayTools ind i denne applikation?
de: Willst du PlayTools in diese Applikation injizieren?
es: ¿Quiere inyectar PlayTools en esta aplicación?
fa: آیا می‌خواهید PlayTools را در این برنامه نصب کنید؟
fr: Voulez-vous injecter PlayTools dans cette application ?
hi: क्या आप इस ऐप में PlayTools इंजेक्ट करना चाहते हैं?
id: Apakah Anda ingin menyuntikkan PlayTools ke dalam aplikasi ini?
it: Vuoi iniettare PlayTools in questa applicazione?
ja: PlayToolsをインストールしますか？
pt_br: Tem certeza de que deseja injetar o PlayTools nessa aplicação?
ru: Вы хотите внедрить PlayTools в это приложение?
tr: Bu uygulamaya Oyun Araçları’nı eklemek istiyor musunuz?
vi: Bạn có muốn cài đặt PlayTools vào ứng dụng này?
zh_hant: 你要在這個應用程序裡面植入 PlayTools 嗎？
